const QUESTIONS = [
  {
    "id": 1,
    "type": "single",
    "text": "2013年6月6日，习近平总书记关于做好安全生产工作重要指示中强调，人命关天，发展决不能以牺牲（  ）为代价。这必须作为一条不可逾越的红线。",
    "options": [
      {
        "letter": "A",
        "text": "社会经济"
      },
      {
        "letter": "B",
        "text": "人的生命"
      },
      {
        "letter": "C",
        "text": "企业效益"
      },
      {
        "letter": "D",
        "text": "国家安全"
      }
    ],
    "answer": "B"
  },
  {
    "id": 2,
    "type": "single",
    "text": "习近平总书记关于安全生产重要论述中强调，要大力实施（  ）战略，绝不要带血的GDP。",
    "options": [
      {
        "letter": "A",
        "text": "科技兴国"
      },
      {
        "letter": "B",
        "text": "资源利用"
      },
      {
        "letter": "C",
        "text": "安全发展"
      },
      {
        "letter": "D",
        "text": "经济协同"
      }
    ],
    "answer": "C"
  },
  {
    "id": 3,
    "type": "single",
    "text": "2013年11月24日，习近平总书记到青岛考察黄岛经济开发区输油管线泄漏引发爆燃事故抢险工作时讲话指出，必须建立健全安全生产责任体系，强化企业主体责任，深化（  ），认真吸取教训，注重举一反三，全面加强安全生产工作。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产大检查"
      },
      {
        "letter": "B",
        "text": "安全教育培训"
      },
      {
        "letter": "C",
        "text": "事故责任处理"
      },
      {
        "letter": "D",
        "text": "经济效益提升"
      }
    ],
    "answer": "A"
  },
  {
    "id": 4,
    "type": "single",
    "text": "2016年7月21日，习近平总书记在中共中央政治局常委会上讲话中强调，安全生产是民生大事，一丝一毫不能放松，要以对人民极端负责的精神抓好安全生产工作，站在人民群众的角度想问题，把（  ）当成事故来对待。",
    "options": [
      {
        "letter": "A",
        "text": "重大风险隐患"
      },
      {
        "letter": "B",
        "text": "一般风险隐患"
      },
      {
        "letter": "C",
        "text": "较大事故隐患"
      },
      {
        "letter": "D",
        "text": "特种设备安全隐患"
      }
    ],
    "answer": "A"
  },
  {
    "id": 5,
    "type": "single",
    "text": "2020年10月29日，《关于<中共中央关于制定国民经济和社会发展第十四个五年计划和二○三五年远景目标的建议>的说明》中明确，安全是发展的前提，发展是安全的保障。必须坚持统筹发展和安全，增强机遇意识和风险意识，树立（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "系统思维"
      },
      {
        "letter": "B",
        "text": "发展思维"
      },
      {
        "letter": "C",
        "text": "底线思维"
      },
      {
        "letter": "D",
        "text": "战略思维"
      }
    ],
    "answer": "C"
  },
  {
    "id": 6,
    "type": "single",
    "text": "2015年8月15日，习近平总书记就做好安全生产工作作出重要指示，各生产单位要加强安全生产第一意识，落实安全生产主体责任，加强安全生产（  ）建设，坚决遏制重特大安全事故发生。",
    "options": [
      {
        "letter": "A",
        "text": "创新能力"
      },
      {
        "letter": "B",
        "text": "基础能力"
      },
      {
        "letter": "C",
        "text": "发展能力"
      },
      {
        "letter": "D",
        "text": "根本制度"
      }
    ],
    "answer": "B"
  },
  {
    "id": 7,
    "type": "single",
    "text": "2019年11月29日，习近平总书记在中共中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时指出，要健全风险防范化解机制，坚持从（  ）上防范化解重大安全风险，真正把问题解决在萌芽之时、成灾之前。",
    "options": [
      {
        "letter": "A",
        "text": "体制"
      },
      {
        "letter": "B",
        "text": "隐患"
      },
      {
        "letter": "C",
        "text": "源头"
      },
      {
        "letter": "D",
        "text": "管理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 8,
    "type": "single",
    "text": "2013年11月24日，习近平总书记在听取青岛黄岛经济开发区输油管线泄漏引发爆燃事故情况汇报时的讲话中指出，各级党委和政府、各级领导干部要牢固树立（  ），始终把人民群众生命安全放在第一位，牢牢树立发展决不能以牺牲人的生命为代价这个观念。",
    "options": [
      {
        "letter": "A",
        "text": "科学发展理念"
      },
      {
        "letter": "B",
        "text": "高质量发展理念"
      },
      {
        "letter": "C",
        "text": "安全发展理念"
      },
      {
        "letter": "D",
        "text": "可持续发展理念"
      }
    ],
    "answer": "C"
  },
  {
    "id": 9,
    "type": "single",
    "text": "2016年7月14日，习近平总书记对加强安全生产和汛期安全防范工作作出重要指示，各级党委和政府特别是领导干部要牢固树立安全生产的观念，正确处理安全和（  ）的关系，坚持发展决不能以牺牲安全为代价这条红线。",
    "options": [
      {
        "letter": "A",
        "text": "经济"
      },
      {
        "letter": "B",
        "text": "效益"
      },
      {
        "letter": "C",
        "text": "生产"
      },
      {
        "letter": "D",
        "text": "发展"
      }
    ],
    "answer": "D"
  },
  {
    "id": 10,
    "type": "single",
    "text": "2016年7月21日，习近平总书记在中共中央政治局常委会会议上的讲话中指出，要把（  ）作为安全生产整体工作的“牛鼻子”来抓，在煤矿、危化品、道路运输等方面抓紧规划实施一批生命防护工程，积极研发应用一批先进安防技术，切实提高安全发展水平。",
    "options": [
      {
        "letter": "A",
        "text": "辨识评估风险"
      },
      {
        "letter": "B",
        "text": "提升本质安全度"
      },
      {
        "letter": "C",
        "text": "强化源头管控"
      },
      {
        "letter": "D",
        "text": "遏制重特大事故"
      }
    ],
    "answer": "D"
  },
  {
    "id": 11,
    "type": "single",
    "text": "2016年7月21日，习近平总书记在中共中央政治局常委会会议上的讲话中指出，要坚持标本兼治，坚持（  ），加强日常防范，加强源头治理、前端处理，建立健全公共安全形势分析制度，及时清除公共安全隐患。",
    "options": [
      {
        "letter": "A",
        "text": "关口前移"
      },
      {
        "letter": "B",
        "text": "过程管控"
      },
      {
        "letter": "C",
        "text": "惩防并举"
      },
      {
        "letter": "D",
        "text": "考核追究"
      }
    ],
    "answer": "A"
  },
  {
    "id": 12,
    "type": "single",
    "text": "2013年11月24日，习近平总书记到青岛考察黄岛经济开发区输油管线泄漏引发爆燃事故抢险工作时讲话强调，必须建立健全（  ），强化企业主体责任，深化安全生产大检查，认真吸取教训，注重举一反三，全面加强安全生产工作。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产制度体系"
      },
      {
        "letter": "B",
        "text": "安全教育培训体系"
      },
      {
        "letter": "C",
        "text": "安全生产责任体系"
      },
      {
        "letter": "D",
        "text": "安全生产考核体系"
      }
    ],
    "answer": "C"
  },
  {
    "id": 13,
    "type": "single",
    "text": "2019年11月29日，习近平总书记在主持中共中央政治局第十九次集体学习时强调，各级党委和政府要切实担负起“促一方发展、保一方平安”的（  ），严格落实责任制。",
    "options": [
      {
        "letter": "A",
        "text": "领导责任"
      },
      {
        "letter": "B",
        "text": "社会责任"
      },
      {
        "letter": "C",
        "text": "政治责任"
      },
      {
        "letter": "D",
        "text": "担当责任"
      }
    ],
    "answer": "C"
  },
  {
    "id": 14,
    "type": "single",
    "text": "2015年2月15日，习近平总书记在陕西考察时对安全生产工作作出指示，（  ）对老百姓来说是关乎身家性命的大事。",
    "options": [
      {
        "letter": "A",
        "text": "社会经济"
      },
      {
        "letter": "B",
        "text": "地区稳定"
      },
      {
        "letter": "C",
        "text": "生产安全"
      },
      {
        "letter": "D",
        "text": "生态环境"
      }
    ],
    "answer": "C"
  },
  {
    "id": 15,
    "type": "single",
    "text": "2013年11月24日，习近平总书记到青岛考察黄岛经济开发区输油管线泄漏引发爆燃事故抢险工作时讲话强调，各级党委和政府、各级领导干部要牢固树立安全发展理念，始终把人民群众（  ）放在第一位，牢牢树立发展决不能以牺牲人的生命为代价这个观念。",
    "options": [
      {
        "letter": "A",
        "text": "生命安全"
      },
      {
        "letter": "B",
        "text": "幸福生活"
      },
      {
        "letter": "C",
        "text": "健康福祉"
      },
      {
        "letter": "D",
        "text": "财产安全"
      }
    ],
    "answer": "A"
  },
  {
    "id": 16,
    "type": "single",
    "text": "2019年11月29日，习近平总书记在中共中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时强调，加强对危化品、矿山、道路交通、消防等重点行业领域的安全风险排查，提升多灾种和灾害链综合监测、风险早期识别和（  ）能力。",
    "options": [
      {
        "letter": "A",
        "text": "风险辨识"
      },
      {
        "letter": "B",
        "text": "隐患排查"
      },
      {
        "letter": "C",
        "text": "安全防护"
      },
      {
        "letter": "D",
        "text": "预报预警"
      }
    ],
    "answer": "D"
  },
  {
    "id": 17,
    "type": "single",
    "text": "2023年6月22日习近平对宁夏银川烧烤店液化气爆炸事故作出重要指示，强调各地区和有关部门要牢固树立安全发展理念，坚持（  ），以“时时放心不下”的责任感，抓实抓细工作落实，盯紧苗头隐患，全面排查风险。",
    "options": [
      {
        "letter": "A",
        "text": "人民至上、幸福至上"
      },
      {
        "letter": "B",
        "text": "发展至上、安全至上"
      },
      {
        "letter": "C",
        "text": "人民至上、生命至上"
      },
      {
        "letter": "D",
        "text": "发展至上、生命至上"
      }
    ],
    "answer": "C"
  },
  {
    "id": 18,
    "type": "single",
    "text": "2016年10月，习近平总书记对全国安全生产工作作出重要指示，各级党委和政府要认真贯彻落实党中央关于加快安全生产领域改革发展的工作部署，坚持党政同责、一岗双责、齐抓共管、失职追责，严格落实（  ），完善安全监管体制。",
    "options": [
      {
        "letter": "A",
        "text": "安全风险防范机制"
      },
      {
        "letter": "B",
        "text": "安全生产责任制"
      },
      {
        "letter": "C",
        "text": "安全隐患排查机制"
      },
      {
        "letter": "D",
        "text": "安全生产追究制"
      }
    ],
    "answer": "B"
  },
  {
    "id": 19,
    "type": "single",
    "text": "2019年11月29日，习近平总书记在中共中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时强调，要建立健全重大自然灾害和安全事故（  ），对玩忽职守造成损失或重大社会影响的，依纪依法追究当事方的责任。",
    "options": [
      {
        "letter": "A",
        "text": "审查处理制度"
      },
      {
        "letter": "B",
        "text": "警示培训制度"
      },
      {
        "letter": "C",
        "text": "责任追究制度"
      },
      {
        "letter": "D",
        "text": "调查评估制度"
      }
    ],
    "answer": "D"
  },
  {
    "id": 20,
    "type": "single",
    "text": "2016年10月11日，习近平总书记在主持召开中央全面深化改革领导小组第二十八次会议中强调，推进安全生产领域改革发展，关键是要作出（  ）安排，依靠严密的责任体系、严格的法治措施、有效的体制机制、有力的基础保障和完善的系统治理，解决好安全生产领域的突出问题，确保人民群众生命财产安全。",
    "options": [
      {
        "letter": "A",
        "text": "体制性"
      },
      {
        "letter": "B",
        "text": "前瞻性"
      },
      {
        "letter": "C",
        "text": "规范性"
      },
      {
        "letter": "D",
        "text": "制度性"
      }
    ],
    "answer": "D"
  },
  {
    "id": 21,
    "type": "single",
    "text": "2016年7月21日，习近平总书记在中共中央政治局常委会会议上指出，要坚持（  ），坚持关口前移，加强日常防范，加强源头治理、前端处理，建立健全公共安全形势分析制度，及时清除公共安全隐患。",
    "options": [
      {
        "letter": "A",
        "text": "惩防并举"
      },
      {
        "letter": "B",
        "text": "系统防控"
      },
      {
        "letter": "C",
        "text": "预防为主"
      },
      {
        "letter": "D",
        "text": "标本兼治"
      }
    ],
    "answer": "D"
  },
  {
    "id": 22,
    "type": "single",
    "text": "2020年4月8日，习近平总书记在中共中央政治局常务委员会发表重要讲话，要深入排查各类安全隐患，（  ）,确保人民群众生命和财产安全。",
    "options": [
      {
        "letter": "A",
        "text": "完善各类安全制度，提高风险防范能力"
      },
      {
        "letter": "B",
        "text": "完善各类应急预案，提高应急处置能力"
      },
      {
        "letter": "C",
        "text": "完善安全责任体系，提高管理执行能力"
      },
      {
        "letter": "D",
        "text": "完善安全监管体系，提高监督管理能力"
      }
    ],
    "answer": "B"
  },
  {
    "id": 23,
    "type": "single",
    "text": "2015年12月24日，习近平总书记在中共十八届中央政治局常委会第一百二十七次会议上关于安全生产工作的讲话中指出，必须强化（  ），用法治思维和法治手段解决安全生产问题，加快安全生产相关法律法规制定修订，加强安全生产监管执法，强化基层监管力量，着力提高安全生产法治化水平。",
    "options": [
      {
        "letter": "A",
        "text": "依法治理"
      },
      {
        "letter": "B",
        "text": "综合治理"
      },
      {
        "letter": "C",
        "text": "系统治理"
      },
      {
        "letter": "D",
        "text": "前端治理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 24,
    "type": "single",
    "text": "2022年10月16日，习近平总书记在中国共产党第二十次全国代表大会上的报告指出，坚持安全第一、预防为主，建立大安全大应急框架，完善公共安全体系，推动公共安全治理模式向（  ）转型。",
    "options": [
      {
        "letter": "A",
        "text": "过程管控"
      },
      {
        "letter": "B",
        "text": "事前预防"
      },
      {
        "letter": "C",
        "text": "监督检查"
      },
      {
        "letter": "D",
        "text": "考核追究"
      }
    ],
    "answer": "B"
  },
  {
    "id": 25,
    "type": "single",
    "text": "2013年11月24日，习近平总书记在青岛黄岛经济开发区考察输油管线泄漏引发爆燃事故抢险工作时强调，要采用不发通知、不打招呼、不听汇报、不用陪同和接待,（  ），暗查暗访，特别是要深查地下油气管网这样的隐蔽致灾隐患。",
    "options": [
      {
        "letter": "A",
        "text": "直奔基层、直插现场"
      },
      {
        "letter": "B",
        "text": "直接检查、直接处罚"
      },
      {
        "letter": "C",
        "text": "直奔基层、直接曝光"
      },
      {
        "letter": "D",
        "text": "直接检查、直接追究"
      }
    ],
    "answer": "A"
  },
  {
    "id": 26,
    "type": "single",
    "text": "2023年11月16日习近平对山西吕梁市永聚煤矿一办公楼火灾事故作出重要指示，强调要深入排查重点行业领域风险隐患，完善（  ），压实各方责任，坚决遏制重特大事故发生,切实维护人民群众生命财产安全和社会大局稳定。",
    "options": [
      {
        "letter": "A",
        "text": "应急预案和应急装备"
      },
      {
        "letter": "B",
        "text": "应急预案和防范措施"
      },
      {
        "letter": "C",
        "text": "风险管控和隐患排查"
      },
      {
        "letter": "D",
        "text": "隐患治理和风险防控"
      }
    ],
    "answer": "B"
  },
  {
    "id": 27,
    "type": "single",
    "text": "2025年4月29日，习近平对辽宁辽阳市白塔区三里庄回迁楼饭店火灾做出重要指示，指出各地区和有关部门要落实安全责任，完善（  ），排查风险隐患，坚决防范遏制重大安全事故发生。",
    "options": [
      {
        "letter": "A",
        "text": "双控机制"
      },
      {
        "letter": "B",
        "text": "全员责任制"
      },
      {
        "letter": "C",
        "text": "应急预案"
      },
      {
        "letter": "D",
        "text": "制度规程"
      }
    ],
    "answer": "C"
  },
  {
    "id": 28,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位的（  ）是本单位安全生产第一责任人，对本单位的安全生产工作全面负责。",
    "options": [
      {
        "letter": "A",
        "text": "法人"
      },
      {
        "letter": "B",
        "text": "主要负责人"
      },
      {
        "letter": "C",
        "text": "安全总监"
      },
      {
        "letter": "D",
        "text": "总工程师"
      }
    ],
    "answer": "B"
  },
  {
    "id": 29,
    "type": "single",
    "text": "《安全生产法》规定，安全生产工作强化和落实（  ）主体责任与政府监管责任。",
    "options": [
      {
        "letter": "A",
        "text": "员工"
      },
      {
        "letter": "B",
        "text": "生产经营单位"
      },
      {
        "letter": "C",
        "text": "行业"
      },
      {
        "letter": "D",
        "text": "主管部门"
      }
    ],
    "answer": "B"
  },
  {
    "id": 30,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位应构建（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "安全风险分级管控和隐患排查治理双重预防机制"
      },
      {
        "letter": "B",
        "text": "隐患排查治理机制"
      },
      {
        "letter": "C",
        "text": "重大危险源管控机制"
      },
      {
        "letter": "D",
        "text": "安全风险动态管控机制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 31,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位应当建立（  ），按照安全风险分级采取相应的管控措施。",
    "options": [
      {
        "letter": "A",
        "text": "安全风险分级管控制度"
      },
      {
        "letter": "B",
        "text": "风险隐患双重预防管控机制"
      },
      {
        "letter": "C",
        "text": "隐患排查治理体系"
      },
      {
        "letter": "D",
        "text": "风险动态管控机制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 32,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位应当关注（  ），加强对从业人员的心理疏导、精神慰藉，严格落实岗位安全生产责任，防范从业人员行为异常导致事故发生。",
    "options": [
      {
        "letter": "A",
        "text": "从业人员的身体、心理状况和行为习惯"
      },
      {
        "letter": "B",
        "text": "从业人员的身心健康和工作情况"
      },
      {
        "letter": "C",
        "text": "从业人员的身体状况和家庭情况"
      },
      {
        "letter": "D",
        "text": "从业人员的社会交往情况"
      }
    ],
    "answer": "A"
  },
  {
    "id": 33,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位必须对（  ）进行经常性维护、保养，并定期检测，保证正常运转。维护、保养、检测应当作好记录，并由有关人员签字。",
    "options": [
      {
        "letter": "A",
        "text": "公共设施"
      },
      {
        "letter": "B",
        "text": "安全设备"
      },
      {
        "letter": "C",
        "text": "生产设备"
      },
      {
        "letter": "D",
        "text": "设备设施"
      }
    ],
    "answer": "B"
  },
  {
    "id": 34,
    "type": "single",
    "text": "某机械制造企业委托某注册安全工程师事务所的专业技术人员为其提供安全生产管理服务。依据《安全生产法》，保证该机械制造企业安全生产的责任由（  ）负责。",
    "options": [
      {
        "letter": "A",
        "text": "专业技术人员"
      },
      {
        "letter": "B",
        "text": "注册安全工程师事务所"
      },
      {
        "letter": "C",
        "text": "专业技术人员和注册安全工程师事务所"
      },
      {
        "letter": "D",
        "text": "机械制造企业"
      }
    ],
    "answer": "D"
  },
  {
    "id": 35,
    "type": "single",
    "text": "依据《安全生产法》，下列企业中，不需要设置安全生产管理机构或者配备专职安全管理人员的是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "从业人员86人的铁矿开采企业"
      },
      {
        "letter": "B",
        "text": "从业人员103人的机械制造企业"
      },
      {
        "letter": "C",
        "text": "从业人员87人的酒店服务企业"
      },
      {
        "letter": "D",
        "text": "从业人员100人的建筑施工企业"
      }
    ],
    "answer": "C"
  },
  {
    "id": 36,
    "type": "single",
    "text": "两家公司在同一作业区域内进行施工，依据《安全生产法》，两家公司应当（  ）进行安全检查与协调。",
    "options": [
      {
        "letter": "A",
        "text": "指定专职或者兼职安全生产管理人员"
      },
      {
        "letter": "B",
        "text": "指定专职安全生产管理人员"
      },
      {
        "letter": "C",
        "text": "指定兼职安全生产管理人员"
      },
      {
        "letter": "D",
        "text": "委托具有国家规定专业技术资格的工程技术人员"
      }
    ],
    "answer": "B"
  },
  {
    "id": 37,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位制定有关安全生产的规章制度，应当听取（  ）的意见。",
    "options": [
      {
        "letter": "A",
        "text": "职工代表"
      },
      {
        "letter": "B",
        "text": "安全管理部门"
      },
      {
        "letter": "C",
        "text": "工会"
      },
      {
        "letter": "D",
        "text": "安全总监"
      }
    ],
    "answer": "C"
  },
  {
    "id": 38,
    "type": "single",
    "text": "《安全生产法》规定，国家鼓励生产经营单位投保（  ）；属于国家规定的高危行业、领域的生产经营单位，应当投保。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产责任保险"
      },
      {
        "letter": "B",
        "text": "工伤保险"
      },
      {
        "letter": "C",
        "text": "医疗保险"
      },
      {
        "letter": "D",
        "text": "意外保险"
      }
    ],
    "answer": "A"
  },
  {
    "id": 39,
    "type": "single",
    "text": "《安全生产法》的立法方针是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "安全第一、预防为主"
      },
      {
        "letter": "B",
        "text": "安全第一、预防为主、综合治理"
      },
      {
        "letter": "C",
        "text": "安全第一、防控结合"
      },
      {
        "letter": "D",
        "text": "安全第一、综合治理"
      }
    ],
    "answer": "B"
  },
  {
    "id": 40,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位必须遵守本法和其他有关安全生产的法律、法规，加强安全生产管理，建立健全（  ）和安全生产规章制度。",
    "options": [
      {
        "letter": "A",
        "text": "全员岗位责任清单"
      },
      {
        "letter": "B",
        "text": "全员法定责任清单"
      },
      {
        "letter": "C",
        "text": "全员岗位职责"
      },
      {
        "letter": "D",
        "text": "全员安全生产责任制"
      }
    ],
    "answer": "D"
  },
  {
    "id": 41,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位委托依法设立的技术服务机构提供安全生产技术、管理服务的，保证安全生产的责任由（  ）负责。",
    "options": [
      {
        "letter": "A",
        "text": "本单位"
      },
      {
        "letter": "B",
        "text": "服务机构"
      },
      {
        "letter": "C",
        "text": "两者共同负责"
      },
      {
        "letter": "D",
        "text": "服务技术人员"
      }
    ],
    "answer": "A"
  },
  {
    "id": 42,
    "type": "single",
    "text": "《安全生产法》进一步明确了生产经营单位、职工、政府、行业及社会各方安全生产职责，强调做好安全生产工作，其中（  ）是根本。",
    "options": [
      {
        "letter": "A",
        "text": "落实生产经营单位主体责任"
      },
      {
        "letter": "B",
        "text": "职工参与"
      },
      {
        "letter": "C",
        "text": "政府监管"
      },
      {
        "letter": "D",
        "text": "社会监督"
      }
    ],
    "answer": "A"
  },
  {
    "id": 43,
    "type": "single",
    "text": "《安全生产法》规定，除矿山、金属冶炼、建筑施工、运输单位和危险物品的生产、经营、储存、装卸单位以外的其他生产经营单位，从业人员超过（  ）人的，应当设置安全生产管理机构或者配备专职安全生产管理人员。",
    "options": [
      {
        "letter": "A",
        "text": "三百"
      },
      {
        "letter": "B",
        "text": "二百"
      },
      {
        "letter": "C",
        "text": "一百"
      },
      {
        "letter": "D",
        "text": "五十"
      }
    ],
    "answer": "C"
  },
  {
    "id": 44,
    "type": "single",
    "text": "《安全生产法》规定，国家实行生产安全事故责任追究制度，依照本法和有关法律、法规的规定，追究（  ）的法律责任。",
    "options": [
      {
        "letter": "A",
        "text": "生产安全事故发生单位负责人"
      },
      {
        "letter": "B",
        "text": "生产安全事故直接责任者"
      },
      {
        "letter": "C",
        "text": "生产安全事故单位监管部门"
      },
      {
        "letter": "D",
        "text": "生产安全事故责任单位和责任人员"
      }
    ],
    "answer": "D"
  },
  {
    "id": 45,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位必须改善安全生产条件，加强（  ）建设，构建安全风险分级管控和隐患排查治理双重预防机制，健全风险防范化解机制，提高安全生产水平，确保安全生产。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产标准化、信息化"
      },
      {
        "letter": "B",
        "text": "安全生产标准化"
      },
      {
        "letter": "C",
        "text": "安全生产信息化"
      },
      {
        "letter": "D",
        "text": "安全生产科技化"
      }
    ],
    "answer": "A"
  },
  {
    "id": 46,
    "type": "single",
    "text": "《安全生产法》规定，两个以上生产经营单位在同一作业区域内进行生产经营活动，可能危及对方生产安全的，应当签订（  ），明确各自的安全生产管理职责和应当采取的安全措施，并指定专职安全生产管理人员进行安全检查与协调。",
    "options": [
      {
        "letter": "A",
        "text": "安全告知书"
      },
      {
        "letter": "B",
        "text": "安全生产管理协议"
      },
      {
        "letter": "C",
        "text": "安全教育培训记录"
      },
      {
        "letter": "D",
        "text": "安全生产承诺书"
      }
    ],
    "answer": "B"
  },
  {
    "id": 47,
    "type": "single",
    "text": "《安全生产法》规定，危险物品的生产、经营、储存单位以及矿山、金属冶炼、城市轨道交通运营、建筑施工单位应当建立（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "应急救援组织"
      },
      {
        "letter": "B",
        "text": "应急救援体系"
      },
      {
        "letter": "C",
        "text": "应急救援制度"
      },
      {
        "letter": "D",
        "text": "应急救援预案"
      }
    ],
    "answer": "A"
  },
  {
    "id": 48,
    "type": "single",
    "text": "《安全生产法》规定，发生生产安全事故的生产经营单位负责人接到事故报告后，应当迅速采取有效措施，组织抢救，防止事故扩大，减少人员伤亡和财产损失，并按照国家有关规定（  ）如实报告当地负有安全生产监督管理职责的部门。",
    "options": [
      {
        "letter": "A",
        "text": "待救援结束后"
      },
      {
        "letter": "B",
        "text": "立即"
      },
      {
        "letter": "C",
        "text": "待事故情况调查清楚后"
      },
      {
        "letter": "D",
        "text": "在24小时内"
      }
    ],
    "answer": "B"
  },
  {
    "id": 49,
    "type": "single",
    "text": "《安全生产法》规定，（  ）有权对建设项目的安全设施与主体工程同时设计、同时施工、同时投入生产和使用进行监督，提出意见。",
    "options": [
      {
        "letter": "A",
        "text": "工会"
      },
      {
        "letter": "B",
        "text": "公司董事会"
      },
      {
        "letter": "C",
        "text": "为本单位服务的保险公司"
      },
      {
        "letter": "D",
        "text": "公司党委会"
      }
    ],
    "answer": "A"
  },
  {
    "id": 50,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位的主要负责人未履行本法规定的安全生产管理职责的，……受刑事处罚或者撤职处分的，自刑罚执行完毕或者受处分之日起，（  ）年内不得担任任何生产经营单位的主要负责人。",
    "options": [
      {
        "letter": "A",
        "text": "二"
      },
      {
        "letter": "B",
        "text": "三"
      },
      {
        "letter": "C",
        "text": "五"
      },
      {
        "letter": "D",
        "text": "八"
      }
    ],
    "answer": "C"
  },
  {
    "id": 51,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位的主要负责人未履行本法规定的安全生产管理职责的，对重大、特别重大生产安全事故负有责任的，（  ）不得担任本行业生产经营单位的主要负责人。",
    "options": [
      {
        "letter": "A",
        "text": "5年内"
      },
      {
        "letter": "B",
        "text": "10年内"
      },
      {
        "letter": "C",
        "text": "20年内"
      },
      {
        "letter": "D",
        "text": "终身"
      }
    ],
    "answer": "D"
  },
  {
    "id": 52,
    "type": "single",
    "text": "《安全生产法》规定，不具备安全生产条件的，（  ）。活动",
    "options": [
      {
        "letter": "A",
        "text": "不得从事生产经营活动"
      },
      {
        "letter": "B",
        "text": "经主管部门批准后允许生产经营"
      },
      {
        "letter": "C",
        "text": "经安全生产监督管理部门批准后方可从事生产经营"
      },
      {
        "letter": "D",
        "text": "在保证安全的情况方可从事生产经营活动"
      }
    ],
    "answer": "A"
  },
  {
    "id": 53,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位的全员安全生产责任制应当明确各岗位的责任人员、责任范围和（  ）等内容。",
    "options": [
      {
        "letter": "A",
        "text": "工作要求"
      },
      {
        "letter": "B",
        "text": "工作标准"
      },
      {
        "letter": "C",
        "text": "责任权限"
      },
      {
        "letter": "D",
        "text": "考核标准"
      }
    ],
    "answer": "D"
  },
  {
    "id": 54,
    "type": "single",
    "text": "《安全生产法》规定，生产经营单位构建安全风险分级管控和隐患排查治理双重预防机制，健全（  ）机制，提高安全生产水平，确保安全生产。A安全教育培训B.应急救援处置",
    "options": [
      {
        "letter": "C",
        "text": "风险防范化解"
      },
      {
        "letter": "D",
        "text": "责任考核追究"
      }
    ],
    "answer": "C"
  },
  {
    "id": 55,
    "type": "single",
    "text": "《职业病防治法》规定，职业病防治工作坚持（  ）的方针。",
    "options": [
      {
        "letter": "A",
        "text": "预防为主、综合治理"
      },
      {
        "letter": "B",
        "text": "预防为主、防治结合"
      },
      {
        "letter": "C",
        "text": "预防为主、防护结合"
      },
      {
        "letter": "D",
        "text": "预防为主、防治并重"
      }
    ],
    "answer": "B"
  },
  {
    "id": 56,
    "type": "single",
    "text": "《职业病防治法》规定，职业病是指企业、事业单位和个体经济组织等用人单位的劳动者在职业活动中，因接触粉尘、（  ）和其他有毒、有害因素而引起的疾病。",
    "options": [
      {
        "letter": "A",
        "text": "化学性物质"
      },
      {
        "letter": "B",
        "text": "放射性物质"
      },
      {
        "letter": "C",
        "text": "剧毒性物质"
      },
      {
        "letter": "D",
        "text": "腐蚀性物质"
      }
    ],
    "answer": "B"
  },
  {
    "id": 57,
    "type": "single",
    "text": "《职业病防治法》规定，（  ）依法对职业病防治工作进行监督，维护劳动者的合法权益。用人单位制定或者修改有关职业病防治的规章制度，应当听取其的意见。",
    "options": [
      {
        "letter": "A",
        "text": "组织部门"
      },
      {
        "letter": "B",
        "text": "纪检部门"
      },
      {
        "letter": "C",
        "text": "党群部门"
      },
      {
        "letter": "D",
        "text": "工会组织"
      }
    ],
    "answer": "D"
  },
  {
    "id": 58,
    "type": "single",
    "text": "《职业病防治法》规定，用人单位应当建立、健全（  ），加强对职业病防治的管理，提高职业病防治水平，对本单位产生的职业病危害承担责任。",
    "options": [
      {
        "letter": "A",
        "text": "职业病防治责任制"
      },
      {
        "letter": "B",
        "text": "职业病防治机构"
      },
      {
        "letter": "C",
        "text": "职业病防治规章制度"
      },
      {
        "letter": "D",
        "text": "职业病防治管理体系"
      }
    ],
    "answer": "A"
  },
  {
    "id": 59,
    "type": "single",
    "text": "《职业病防治法》规定，用人单位工作场所存在职业病目录所列职业病的危害因素的，应当及时、如实向所在地卫生行政部门申报（  ），接受监督。",
    "options": [
      {
        "letter": "A",
        "text": "检测结果"
      },
      {
        "letter": "B",
        "text": "体检分析报告"
      },
      {
        "letter": "C",
        "text": "评价报告"
      },
      {
        "letter": "D",
        "text": "危害项目"
      }
    ],
    "answer": "D"
  },
  {
    "id": 60,
    "type": "single",
    "text": "《职业病防治法》规定，新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的，建设单位在（  ）阶段应当进行职业病危害预评价。",
    "options": [
      {
        "letter": "A",
        "text": "项目建议"
      },
      {
        "letter": "B",
        "text": "可行性论证"
      },
      {
        "letter": "C",
        "text": "初步设计"
      },
      {
        "letter": "D",
        "text": "项目实施"
      }
    ],
    "answer": "B"
  },
  {
    "id": 61,
    "type": "single",
    "text": "《职业病防治法》规定，非医疗机构建设项目的职业病防护设施应当由（  ）负责依法组织验收，验收合格后，方可投入生产和使用。",
    "options": [
      {
        "letter": "A",
        "text": "设计单位"
      },
      {
        "letter": "B",
        "text": "施工单位"
      },
      {
        "letter": "C",
        "text": "建设单位"
      },
      {
        "letter": "D",
        "text": "卫生行政部门"
      }
    ],
    "answer": "C"
  },
  {
    "id": 62,
    "type": "single",
    "text": "《职业病防治法》规定，用人单位工作场所的职业病危害因素检测、评价结果存入用人单位职业卫生档案，定期向（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "所在地卫生行政部门报告并向劳动者公布"
      },
      {
        "letter": "B",
        "text": "上级主管部门报告并向劳动者公布"
      },
      {
        "letter": "C",
        "text": "所在地卫生行政部门报告并向职工代表公布"
      },
      {
        "letter": "D",
        "text": "上级主管部门报告并向职工代表公布"
      }
    ],
    "answer": "A"
  },
  {
    "id": 63,
    "type": "single",
    "text": "《职业病防治法》规定，用人单位与劳动者订立合同时，要在劳动合同中写明（  ），不得隐瞒或者欺骗。护措施和待遇",
    "options": [
      {
        "letter": "A",
        "text": "工作过程中可能产生的职业危害因素"
      },
      {
        "letter": "B",
        "text": "工作过程中可能产生的职业病危害及后果、职业病防"
      },
      {
        "letter": "C",
        "text": "单位提供的劳动保护用品"
      },
      {
        "letter": "D",
        "text": "工作过程中可能发生的事故"
      }
    ],
    "answer": "B"
  },
  {
    "id": 64,
    "type": "single",
    "text": "依据《职业病防治法》，下列内容不正确的是（  ）。行治疗、康复和定期检查当调离原岗位，并妥善安置提出赔偿要求当给予适当岗位津贴",
    "options": [
      {
        "letter": "A",
        "text": "用人单位应当按照国家有关规定，安排职业病病人进"
      },
      {
        "letter": "B",
        "text": "用人单位对不适宜继续从事原工作的职业病病人，应"
      },
      {
        "letter": "C",
        "text": "职业病病人除依法享有工伤保险外，无权向用人单位"
      },
      {
        "letter": "D",
        "text": "用人单位对从事接触职业病危害的作业的劳动者，应"
      }
    ],
    "answer": "C"
  },
  {
    "id": 65,
    "type": "single",
    "text": "依据《职业病防治法》，下列关于工会组织权利内容不正确的是（  ）。训措施处理",
    "options": [
      {
        "letter": "A",
        "text": "工会组织应当组织、协调开展职业卫生宣传教育和培"
      },
      {
        "letter": "B",
        "text": "有权对用人单位的职业病防治工作提出意见和建议"
      },
      {
        "letter": "C",
        "text": "用人单位产生严重职业病危害时，有权要求采取防护"
      },
      {
        "letter": "D",
        "text": "用人单位发生职业病危害事故时，有权参与事故调查"
      }
    ],
    "answer": "A"
  },
  {
    "id": 66,
    "type": "single",
    "text": "依据《职业病防治法》，下列关于职业病病人保障的说法，错误的是（  ）。行治疗、康复和定期检查给予适当的岗位津贴给予当事人一次性补助后解除劳动合同",
    "options": [
      {
        "letter": "A",
        "text": "职业病病人变动工作岗位，其依法享有的待遇不变"
      },
      {
        "letter": "B",
        "text": "用人单位应当按照国家有关规定安排职业病病人进"
      },
      {
        "letter": "C",
        "text": "用人单位对从事接触职业病危害作业的劳动者，应当"
      },
      {
        "letter": "D",
        "text": "用人单位对不适宜继续从事原工作的职业病病人，可"
      }
    ],
    "answer": "D"
  },
  {
    "id": 67,
    "type": "single",
    "text": "《职业病防治法》规定，对放射工作场所和放射性同位素的运输、贮存，用人单位必须配置防护设备和报警装置，保证接触放射线的工作人员佩戴（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "防护用品"
      },
      {
        "letter": "B",
        "text": "个人报警器"
      },
      {
        "letter": "C",
        "text": "个人剂量计"
      },
      {
        "letter": "D",
        "text": "应急用品"
      }
    ],
    "answer": "C"
  },
  {
    "id": 68,
    "type": "single",
    "text": "《职业病防治法》规定，用人单位应当为劳动者建立（  ）档案，并按照规定的期限妥善保存。",
    "options": [
      {
        "letter": "A",
        "text": "劳动人事管理"
      },
      {
        "letter": "B",
        "text": "职业健康监护"
      },
      {
        "letter": "C",
        "text": "劳动防护用品"
      },
      {
        "letter": "D",
        "text": "作业现场监测"
      }
    ],
    "answer": "B"
  },
  {
    "id": 69,
    "type": "single",
    "text": "《职业病防治法》规定，对在职业健康检查过程中发现有与所从事的职业相关的健康损害的劳动者，应当（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "与劳动者解除合同并给予补偿"
      },
      {
        "letter": "B",
        "text": "调离原岗位，并妥善安置"
      },
      {
        "letter": "C",
        "text": "加强职业健康监护"
      },
      {
        "letter": "D",
        "text": "休假进行治疗后继续原岗位工作"
      }
    ],
    "answer": "B"
  },
  {
    "id": 70,
    "type": "single",
    "text": "依据《职业病防治法》，下列内容不正确的是（  ）。应当立即采取应急救援和控制措施，并及时报告所在地卫生行政部门婴儿有危害的作业卫生专项集体合同病危害、工作场所卫生检测、健康监护和职业卫生培训等费用，按照国家有关规定，在管理成本中据实列支",
    "options": [
      {
        "letter": "A",
        "text": "发生或者可能发生急性职业病危害事故时，用人单位"
      },
      {
        "letter": "B",
        "text": "不得安排孕期、哺乳期的女职工从事对本人和胎儿、"
      },
      {
        "letter": "C",
        "text": "工会组织依法代表劳动者与用人单位签订劳动安全"
      },
      {
        "letter": "D",
        "text": "用人单位按照职业病防治要求，用于预防和治理职业"
      }
    ],
    "answer": "D"
  },
  {
    "id": 71,
    "type": "single",
    "text": "《职业病防治法》规定，（  ）发现职业病病人或者疑似职业病病人时，应当及时向所在地卫生行政部门报告。",
    "options": [
      {
        "letter": "A",
        "text": "用人单位"
      },
      {
        "letter": "B",
        "text": "医疗卫生机构"
      },
      {
        "letter": "C",
        "text": "用人单位和医疗卫生机构"
      },
      {
        "letter": "D",
        "text": "劳动者"
      }
    ],
    "answer": "C"
  },
  {
    "id": 72,
    "type": "single",
    "text": "《职业病防治法》规定，对（  ）用人单位应当进行经常性的维护、检修，定期检测其性能和效果，确保其处于正常状态，不得擅自拆除或者停止使用。",
    "options": [
      {
        "letter": "A",
        "text": "职业病防护设备"
      },
      {
        "letter": "B",
        "text": "应急救援设施"
      },
      {
        "letter": "C",
        "text": "个人使用的职业病防护用品"
      },
      {
        "letter": "D",
        "text": "以上都是"
      }
    ],
    "answer": "D"
  },
  {
    "id": 73,
    "type": "single",
    "text": "《消防法》规定，我国消防工作贯彻（  ）的方针。",
    "options": [
      {
        "letter": "A",
        "text": "以防为主、防消结合"
      },
      {
        "letter": "B",
        "text": "预防为主、防消结合"
      },
      {
        "letter": "C",
        "text": "安全第一、预防为主"
      },
      {
        "letter": "D",
        "text": "以防为主、以消为辅"
      }
    ],
    "answer": "B"
  },
  {
    "id": 74,
    "type": "single",
    "text": "《消防法》规定，机关、团体、企业、事业等单位对建筑消防设施（  ）至少进行一次全面检测。",
    "options": [
      {
        "letter": "A",
        "text": "每月"
      },
      {
        "letter": "B",
        "text": "每季度"
      },
      {
        "letter": "C",
        "text": "每半年"
      },
      {
        "letter": "D",
        "text": "每年"
      }
    ],
    "answer": "D"
  },
  {
    "id": 75,
    "type": "single",
    "text": "《消防法》规定，对按照国家工程建设消防技术标准需要进行消防设计的建设工程，实行建设工程（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "消防设计审查验收制度"
      },
      {
        "letter": "B",
        "text": "消防设计备案制度"
      },
      {
        "letter": "C",
        "text": "消防设计验收制度"
      },
      {
        "letter": "D",
        "text": "消防安全“三同时”制度"
      }
    ],
    "answer": "A"
  },
  {
    "id": 76,
    "type": "single",
    "text": "《消防法》规定，依法应当进行消防验收的建设工程，未经消防验收或者消防验收不合格的，（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "可以进行试用"
      },
      {
        "letter": "B",
        "text": "禁止投入使用"
      },
      {
        "letter": "C",
        "text": "承诺整改后可以使用"
      },
      {
        "letter": "D",
        "text": "部分投入使用"
      }
    ],
    "answer": "B"
  },
  {
    "id": 77,
    "type": "single",
    "text": "《消防法》规定，消防安全重点单位应当确定（  ），组织实施本单位的消防安全管理工作。",
    "options": [
      {
        "letter": "A",
        "text": "消防安全领导机构"
      },
      {
        "letter": "B",
        "text": "消防安全管理人"
      },
      {
        "letter": "C",
        "text": "消防职能部门"
      },
      {
        "letter": "D",
        "text": "专兼职消防管理员"
      }
    ],
    "answer": "B"
  },
  {
    "id": 78,
    "type": "single",
    "text": "《消防法》规定，同一建筑物由两个以上单位管理或者使用的，应当（  ），并确定责任人对共用的疏散通道、安全出口、建筑消防设施和消防车通道进行统一管理。",
    "options": [
      {
        "letter": "A",
        "text": "明确各方的消防安全责任"
      },
      {
        "letter": "B",
        "text": "明确产权单位的消防安全责任"
      },
      {
        "letter": "C",
        "text": "明确承租单位的消防安全责任"
      },
      {
        "letter": "D",
        "text": "明确物业单位的消防安全责任"
      }
    ],
    "answer": "A"
  },
  {
    "id": 79,
    "type": "single",
    "text": "《消防法》规定，进行电焊、气焊等具有火灾危险作业的人员和自动消防系统的操作人员，必须（  ），并遵守消防安全操作规程。",
    "options": [
      {
        "letter": "A",
        "text": "接受培训"
      },
      {
        "letter": "B",
        "text": "熟悉作业环境"
      },
      {
        "letter": "C",
        "text": "持证上岗"
      },
      {
        "letter": "D",
        "text": "身体条件符合要求"
      }
    ],
    "answer": "C"
  },
  {
    "id": 80,
    "type": "single",
    "text": "《消防法》规定，生产、储存易燃易爆危险品的大型企业应当建立（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "义务消防队"
      },
      {
        "letter": "B",
        "text": "专职消防队"
      },
      {
        "letter": "C",
        "text": "应急救援站"
      },
      {
        "letter": "D",
        "text": "微型消防站"
      }
    ],
    "answer": "B"
  },
  {
    "id": 81,
    "type": "single",
    "text": "根据办理危害生产安全刑事案件适用法律若干问题的解释，明知存在事故隐患，继续作业存在危险，仍然违反有关安全管理的规定，以下（  ）情形不属于刑法规定的“强令他人违章冒险作业”。准",
    "options": [
      {
        "letter": "A",
        "text": "以威逼、胁迫、恐吓等手段，强制他人违章作业的"
      },
      {
        "letter": "B",
        "text": "利用组织、指挥、管理职权，强制他人违章作业的"
      },
      {
        "letter": "C",
        "text": "建设单位、施工单位违反国家规定，降低工程质量标"
      },
      {
        "letter": "D",
        "text": "其他强令他人违章冒险作业的情形"
      }
    ],
    "answer": "C"
  },
  {
    "id": 82,
    "type": "single",
    "text": "《刑法》中涉及安全生产最常见的罪责，不包括（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "危险作业罪"
      },
      {
        "letter": "B",
        "text": "工程重大安全事故罪"
      },
      {
        "letter": "C",
        "text": "重大劳动安全事故罪"
      },
      {
        "letter": "D",
        "text": "交通肇事罪"
      }
    ],
    "answer": "D"
  },
  {
    "id": 83,
    "type": "single",
    "text": "《刑法》规定，在生产、作业中违反有关安全管理的规定，因而发生重大伤亡事故或者造成其他严重后果的刑事犯罪罪名是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "重大劳动安全事故罪"
      },
      {
        "letter": "B",
        "text": "强令违章冒险作业罪"
      },
      {
        "letter": "C",
        "text": "危险作业罪"
      },
      {
        "letter": "D",
        "text": "重大责任事故罪"
      }
    ],
    "answer": "D"
  },
  {
    "id": 84,
    "type": "single",
    "text": "《刑法》规定，安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果的，对（  ），处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。",
    "options": [
      {
        "letter": "A",
        "text": "直接负责的主管人员和其他直接责任人员"
      },
      {
        "letter": "B",
        "text": "直接负责的主管人员和其他直接主要人员"
      },
      {
        "letter": "C",
        "text": "直接负责的主要人员和其他直接责任人员"
      },
      {
        "letter": "D",
        "text": "直接负责的主要人员和其他直接主要人员"
      }
    ],
    "answer": "A"
  },
  {
    "id": 85,
    "type": "single",
    "text": "《刑法》规定，重大责任事故罪是在生产、作业中违反有关安全管理的规定，因而发生（  ）事故或者造成其他严重后果的。",
    "options": [
      {
        "letter": "A",
        "text": "一般伤亡"
      },
      {
        "letter": "B",
        "text": "较大伤亡"
      },
      {
        "letter": "C",
        "text": "重大伤亡"
      },
      {
        "letter": "D",
        "text": "特别重大"
      }
    ],
    "answer": "C"
  },
  {
    "id": 86,
    "type": "single",
    "text": "以下（  ）不属于《刑法》重大责任事故罪、强令违章冒险作业罪的犯罪主体。管理人员",
    "options": [
      {
        "letter": "A",
        "text": "对生产、作业负有组织、指挥或者管理职责的负责人、"
      },
      {
        "letter": "B",
        "text": "实际控制人、投资人等人员"
      },
      {
        "letter": "C",
        "text": "负有安全生产监督管理的人员"
      },
      {
        "letter": "D",
        "text": "直接从事生产、作业的人员"
      }
    ],
    "answer": "C"
  },
  {
    "id": 87,
    "type": "single",
    "text": "根据办理危害生产安全刑事案件适用法律若干问题的解释，《刑法》中危险作业罪的情形之一，“因存在重大事故隐患被依法责令停产停业、停止施工、停止使用有关设备、设施、场所或者立即采取排除危险的整改措施，而拒不执行的”，下列（  ）情形不属于“拒不执行”。生产监督管理职责的部门依法作出的上述行政决定、命令的各级人民政府或者负有安全生产监督管理职责的部门依法作出的上述行政决定、命令的或者负有安全生产监督管理职责的部门依法作出的上述行政决定、命令的有安全生产监督管理职责的部门依法作出的上述行政决定、命令的",
    "options": [
      {
        "letter": "A",
        "text": "无正当理由故意不执行各级人民政府或者负有安全"
      },
      {
        "letter": "B",
        "text": "虚构重大事故隐患已经排除的事实，规避、干扰执行"
      },
      {
        "letter": "C",
        "text": "以行贿等不正当手段，规避、干扰执行各级人民政府"
      },
      {
        "letter": "D",
        "text": "整改进度、时间和内容没有达到各级人民政府或者负"
      }
    ],
    "answer": "D"
  },
  {
    "id": 88,
    "type": "single",
    "text": "根据办理危害生产安全刑事案件适用法律若干问题的解释，明知存在（  ），仍然违反有关安全管理的规定，不排除或者故意掩盖，组织他人作业的，属于刑法规定的“冒险组织作业”。",
    "options": [
      {
        "letter": "A",
        "text": "事故隐患"
      },
      {
        "letter": "B",
        "text": "一般事故隐患"
      },
      {
        "letter": "C",
        "text": "较大事故隐患"
      },
      {
        "letter": "D",
        "text": "重大事故隐患"
      }
    ],
    "answer": "D"
  },
  {
    "id": 89,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，国务院国资委对中央企业安全生产实行分类监督管理。中国兵器工业集团有限公司依据国务院国资委核定的主营业务和安全生产的风险程度属于第（  ）类。",
    "options": [
      {
        "letter": "A",
        "text": "一"
      },
      {
        "letter": "B",
        "text": "二"
      },
      {
        "letter": "C",
        "text": "三"
      },
      {
        "letter": "D",
        "text": "四"
      }
    ],
    "answer": "A"
  },
  {
    "id": 90,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业（  ）统筹组织生产过程中各项安全生产制度和措施的落实，改善安全生产条件，对企业安全生产工作负直接领导责任。",
    "options": [
      {
        "letter": "A",
        "text": "总经理"
      },
      {
        "letter": "B",
        "text": "分管安全负责人"
      },
      {
        "letter": "C",
        "text": "分管生产的负责人"
      },
      {
        "letter": "D",
        "text": "安全总监"
      }
    ],
    "answer": "C"
  },
  {
    "id": 91,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，分管安全生产工作的负责人对企业安全生产工作负（  ）领导责任。",
    "options": [
      {
        "letter": "A",
        "text": "分管"
      },
      {
        "letter": "B",
        "text": "直接"
      },
      {
        "letter": "C",
        "text": "全面"
      },
      {
        "letter": "D",
        "text": "综合监管"
      }
    ],
    "answer": "D"
  },
  {
    "id": 92,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，第一类中央企业、涉矿中央企业集团总部应配备专职安全生产总监，以下（  ）职责不属于安全总监职责。责人开展企业安全生产监督管理工作。转，领导安全生产监督管理部门开展工作。实，改善安全生产条件。重大事故隐患整改。",
    "options": [
      {
        "letter": "A",
        "text": "协助主要负责人落实企业安全生产责任，配合分管负"
      },
      {
        "letter": "B",
        "text": "负责建立企业内部安全生产监督体系并确保正常运"
      },
      {
        "letter": "C",
        "text": "统筹组织生产过程中各项安全生产制度和措施的落"
      },
      {
        "letter": "D",
        "text": "组织开展企业内部安全生产监督检查，监督企业内部"
      }
    ],
    "answer": "C"
  },
  {
    "id": 93,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，安全生产监督管理职能部门或者负责安全生产监督管理工作的职能部门是企业安全生产工作的综合监督管理部门，对其他职能部门的安全生产管理工作进行综合（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "协调和监督"
      },
      {
        "letter": "B",
        "text": "监督和管理"
      },
      {
        "letter": "C",
        "text": "考核和监督"
      },
      {
        "letter": "D",
        "text": "考核和管理"
      }
    ],
    "answer": "A"
  },
  {
    "id": 94,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当加强安全队伍建设，安全生产监督管理人员应当以（  ）为主体。",
    "options": [
      {
        "letter": "A",
        "text": "专业技术人员"
      },
      {
        "letter": "B",
        "text": "中高级工程师"
      },
      {
        "letter": "C",
        "text": "注册安全工程师"
      },
      {
        "letter": "D",
        "text": "专业管理人员"
      }
    ],
    "answer": "C"
  },
  {
    "id": 95,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当编制年度（  ），纳入企业财务预算，提取的安全生产费用从成本（费用）中列支并专项核算。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产费用提取计划"
      },
      {
        "letter": "B",
        "text": "安全生产费用使用计划"
      },
      {
        "letter": "C",
        "text": "安全生产费用提取和使用计划"
      },
      {
        "letter": "D",
        "text": "安全生产费用明细"
      }
    ],
    "answer": "C"
  },
  {
    "id": 96,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当加强并购重组企业安全管理，（  ）要结合业务类型开展相应安全生产尽职调查。",
    "options": [
      {
        "letter": "A",
        "text": "并购重组前"
      },
      {
        "letter": "B",
        "text": "并购重组过程中"
      },
      {
        "letter": "C",
        "text": "并购重组后"
      },
      {
        "letter": "D",
        "text": "必要时"
      }
    ],
    "answer": "A"
  },
  {
    "id": 97,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业境内发生较大及以上生产安全事故、影响较大的一般生产安全事故，中央企业应当第一时间报告，逐级报告至国务院国资委，且每级时间间隔不得超过（  ）小时。",
    "options": [
      {
        "letter": "A",
        "text": "1"
      },
      {
        "letter": "B",
        "text": "2"
      },
      {
        "letter": "C",
        "text": "4"
      },
      {
        "letter": "D",
        "text": "8"
      }
    ],
    "answer": "A"
  },
  {
    "id": 98,
    "type": "single",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应制定重大危险源的监控措施和管理方案，全面落实重大危险源（  ），确保重大危险源始终处于受控状态。",
    "options": [
      {
        "letter": "A",
        "text": "安全检查"
      },
      {
        "letter": "B",
        "text": "风险分级管控"
      },
      {
        "letter": "C",
        "text": "安全包保责任制"
      },
      {
        "letter": "D",
        "text": "动态监督管理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 99,
    "type": "single",
    "text": "根据《危险化学品企业重大危险源安全包保责任制办法(试行)》的规定，危险化学品企业应当明确本企业每一处重大危险源的（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "主要负责人"
      },
      {
        "letter": "B",
        "text": "技术负责人"
      },
      {
        "letter": "C",
        "text": "操作负责人"
      },
      {
        "letter": "D",
        "text": "以上都是"
      }
    ],
    "answer": "D"
  },
  {
    "id": 100,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工危险化学品的安全管理，应当遵循“分级分类、源头治理、全程管控、安全保密”的原则，在武器装备科研生产过程中实行重大安全风险“（  ）”。",
    "options": [
      {
        "letter": "A",
        "text": "一票否决"
      },
      {
        "letter": "B",
        "text": "集体决策"
      },
      {
        "letter": "C",
        "text": "分级管控"
      },
      {
        "letter": "D",
        "text": "评审把关"
      }
    ],
    "answer": "A"
  },
  {
    "id": 101,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，易燃易爆危险点视频监控系统应当实现即时存储，保存时间不少于（  ）日。",
    "options": [
      {
        "letter": "A",
        "text": "30"
      },
      {
        "letter": "B",
        "text": "60"
      },
      {
        "letter": "C",
        "text": "90"
      },
      {
        "letter": "D",
        "text": "180"
      }
    ],
    "answer": "C"
  },
  {
    "id": 102,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工危险化学品的（  ）应当提供其危险特性相关检测数据（如感度、安定性和材料相容性等）。",
    "options": [
      {
        "letter": "A",
        "text": "安全技术说明书"
      },
      {
        "letter": "B",
        "text": "安全标签"
      },
      {
        "letter": "C",
        "text": "产品使用说明书"
      },
      {
        "letter": "D",
        "text": "产品质量检测报告"
      }
    ],
    "answer": "A"
  },
  {
    "id": 103,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当建立（  ），承接军工危险化学品科研生产任务，或组织多品种轮换生产时，应当开展风险分析，对现有安全生产条件和管理能力进行评估。",
    "options": [
      {
        "letter": "A",
        "text": "安全风险评估机制"
      },
      {
        "letter": "B",
        "text": "安全风险辨识机制"
      },
      {
        "letter": "C",
        "text": "安全隐患排查机制"
      },
      {
        "letter": "D",
        "text": "安全隐患治理机制"
      }
    ],
    "answer": "A"
  },
  {
    "id": 104,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，在军工危险化学品科研生产活动中采用新工艺、新技术、新材料或者使用新设备，投入使用前，应当进行（  ），对作业人员进行专题培训。",
    "options": [
      {
        "letter": "A",
        "text": "安全评审"
      },
      {
        "letter": "B",
        "text": "安全检查"
      },
      {
        "letter": "C",
        "text": "应急演练"
      },
      {
        "letter": "D",
        "text": "隐患排查"
      }
    ],
    "answer": "A"
  },
  {
    "id": 105,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当根据军工危险化学品的危险特性对生产工艺进行（  ），在关键工艺控制点设置安全联锁和报警装置，对关键工艺控制点、重点工艺参数进行实时监控。",
    "options": [
      {
        "letter": "A",
        "text": "技术评审"
      },
      {
        "letter": "B",
        "text": "风险等级划分"
      },
      {
        "letter": "C",
        "text": "技术交底"
      },
      {
        "letter": "D",
        "text": "动态安全监测"
      }
    ],
    "answer": "B"
  },
  {
    "id": 106,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当组织相关部门联合审定危险作业场所的（  ），以正式文件或规定的形式确认并严格执行。",
    "options": [
      {
        "letter": "A",
        "text": "定员定岗"
      },
      {
        "letter": "B",
        "text": "定员定量"
      },
      {
        "letter": "C",
        "text": "定量定位"
      },
      {
        "letter": "D",
        "text": "定量定检"
      }
    ],
    "answer": "B"
  },
  {
    "id": 107,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，用于道路运输的车辆应当按照国家有关规定进行（  ），严禁使用不符合安全要求的车辆和工具转运军工危险化学品。",
    "options": [
      {
        "letter": "A",
        "text": "登记备案"
      },
      {
        "letter": "B",
        "text": "维护保养"
      },
      {
        "letter": "C",
        "text": "安全技术检验"
      },
      {
        "letter": "D",
        "text": "资质审查"
      }
    ],
    "answer": "C"
  },
  {
    "id": 108,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工危险化学品的转运工具应当符合国家标准要求和有关规定的安全技术条件，悬挂或者喷涂（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "警示标志"
      },
      {
        "letter": "B",
        "text": "安全标签"
      },
      {
        "letter": "C",
        "text": "品名、限重"
      },
      {
        "letter": "D",
        "text": "危险特性"
      }
    ],
    "answer": "A"
  },
  {
    "id": 109,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当参照GB18218等相关标准和规定，对军工危险化学品相关装置、设备设施或者场所进行（  ）辨识，定期进行检测、评估。",
    "options": [
      {
        "letter": "A",
        "text": "危险点"
      },
      {
        "letter": "B",
        "text": "危险源"
      },
      {
        "letter": "C",
        "text": "风险点"
      },
      {
        "letter": "D",
        "text": "重大危险源"
      }
    ],
    "answer": "D"
  },
  {
    "id": 110,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位重大危险源应急预案应当报送（  ）备案，军工集团公司成员单位应当同时报送所属军工集团公司审核。",
    "options": [
      {
        "letter": "A",
        "text": "所在地省级应急管理部门"
      },
      {
        "letter": "B",
        "text": "所在地省级国防科技工业管理部门"
      },
      {
        "letter": "C",
        "text": "国防科工局"
      },
      {
        "letter": "D",
        "text": "所在地省级国有资产监督管理部门"
      }
    ],
    "answer": "B"
  },
  {
    "id": 111,
    "type": "single",
    "text": "《军工危险化学品安全管理暂行办法》规定，发生军工危险化学品生产安全事故，事故单位应当按照（  ）报告事故情况。",
    "options": [
      {
        "letter": "A",
        "text": "《生产安全事故报告和调查处理条例》"
      },
      {
        "letter": "B",
        "text": "《国防科研生产安全事故报告和调查处理办法》"
      },
      {
        "letter": "C",
        "text": "《军工危险化学品安全管理暂行办法》"
      },
      {
        "letter": "D",
        "text": "《中央企业安全生产监督管理暂行办法》"
      }
    ],
    "answer": "B"
  },
  {
    "id": 112,
    "type": "single",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》中明确要坚持“（  ）”，以本质安全水平的提升，促进重大事故隐患的根本整治。",
    "options": [
      {
        "letter": "A",
        "text": "预防为主，综合治理"
      },
      {
        "letter": "B",
        "text": "标本兼治，常治长效"
      },
      {
        "letter": "C",
        "text": "预防为主，惩防并举"
      },
      {
        "letter": "D",
        "text": "标本兼治，重在治本"
      }
    ],
    "answer": "D"
  },
  {
    "id": 113,
    "type": "single",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》提出，以安全生产治本攻坚三年行动为契机，推动中央企业深化（  ）重点工作。",
    "options": [
      {
        "letter": "A",
        "text": "隐患攻坚"
      },
      {
        "letter": "B",
        "text": "效能提升"
      },
      {
        "letter": "C",
        "text": "强基固本"
      },
      {
        "letter": "D",
        "text": "以上都是"
      }
    ],
    "answer": "D"
  },
  {
    "id": 114,
    "type": "single",
    "text": "依据《集团公司2025年安全生产工作要点》，要以“（  ）、零事故、零伤害”为工作目标。",
    "options": [
      {
        "letter": "A",
        "text": "零缺陷"
      },
      {
        "letter": "B",
        "text": "零违章"
      },
      {
        "letter": "C",
        "text": "零问题"
      },
      {
        "letter": "D",
        "text": "零容忍"
      }
    ],
    "answer": "B"
  },
  {
    "id": 115,
    "type": "single",
    "text": "2025年1月2日，集团公司2025年安全生产委员会会议要求，全集团要抓好（  ），提升产品本质安全水平，提升产线本质安全水平，提升全员安全生产素养和能力。",
    "options": [
      {
        "letter": "A",
        "text": "管理体系完善"
      },
      {
        "letter": "B",
        "text": "管理流程优化"
      },
      {
        "letter": "C",
        "text": "本质安全提升"
      },
      {
        "letter": "D",
        "text": "管理机制改革"
      }
    ],
    "answer": "C"
  },
  {
    "id": 116,
    "type": "single",
    "text": "2025年2月21日，集团公司2025年度质量安全工作会议强调，进一步持之以恒强化“三基”建设，把工作重心放在基层一线，不断提升质量安全基础保障能力以下不属于“三基”内容的是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "基层"
      },
      {
        "letter": "B",
        "text": "基础"
      },
      {
        "letter": "C",
        "text": "基准"
      },
      {
        "letter": "D",
        "text": "基本功"
      }
    ],
    "answer": "C"
  },
  {
    "id": 117,
    "type": "single",
    "text": "2025年2月21日，集团公司2025年度质量安全工作会议强调，进一步加快健全质量安全（  ），严格落实“一岗双责”以及“三管三必须”，加快推进体系达标，在全过程、各环节嵌入质量安全要求。",
    "options": [
      {
        "letter": "A",
        "text": "监督检查"
      },
      {
        "letter": "B",
        "text": "基础管理"
      },
      {
        "letter": "C",
        "text": "管理体系"
      },
      {
        "letter": "D",
        "text": "组织机构"
      }
    ],
    "answer": "C"
  },
  {
    "id": 118,
    "type": "single",
    "text": "根据《军工危险化学品重大生产事故隐患判定标准（试行）》规定，以下属于重大事故隐患的是（  ）。格合格合格上岗",
    "options": [
      {
        "letter": "A",
        "text": "单位主要负责人未经安全生知识和管理能力考核合"
      },
      {
        "letter": "B",
        "text": "安全生产管理人员未经安全生知识和管理能力考核"
      },
      {
        "letter": "C",
        "text": "特种作业人员和特种设备安全管理人员未培训考核"
      },
      {
        "letter": "D",
        "text": "以上都是"
      }
    ],
    "answer": "D"
  },
  {
    "id": 119,
    "type": "single",
    "text": "2023年2月14日，集团公司安全生产警示教育视频会上，宣布的“兵器工业安全生产警示日”是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "2月14日"
      },
      {
        "letter": "B",
        "text": "5月27日"
      },
      {
        "letter": "C",
        "text": "9月18日"
      },
      {
        "letter": "D",
        "text": "11月21日"
      }
    ],
    "answer": "D"
  },
  {
    "id": 120,
    "type": "single",
    "text": "《集团公司安全生产监督管理办法》中关于设置安全总监的要求，以下不正确的是（  ）。管单位委派专职安全总监全生产总监",
    "options": [
      {
        "letter": "A",
        "text": "集团公司根据需要可以向安全生产重点子集团和直"
      },
      {
        "letter": "B",
        "text": "集团公司所属第二类单位应配备兼职安全生产总监"
      },
      {
        "letter": "C",
        "text": "第三类企业结合自身实际，参照配备安全生产总监"
      },
      {
        "letter": "D",
        "text": "子集团所属安全生产风险较高的单位应配备专职安"
      }
    ],
    "answer": "B"
  },
  {
    "id": 121,
    "type": "single",
    "text": "《集团公司安全生产治本攻坚三年行动方案2024-2026》中关于注册安全工程师的要求，以下错误的是（  ）。师职业资格考试基本条件之日起2年内取得注册安全工程师资格人员80%的比例配备相关专业注册安全工程师类单位应按照不少于安全生产管理人员60%的比例配备相关专业注册安全工程师人员60%的比例配备相关专业注册安全工程师",
    "options": [
      {
        "letter": "A",
        "text": "新入职的专职安全管理人员应在满足注册安全工程"
      },
      {
        "letter": "B",
        "text": "2026年底前，第一类单位应按照不少于安全生产管理"
      },
      {
        "letter": "C",
        "text": "2026年底前，涉及武器装备总体、关键分系统的第二"
      },
      {
        "letter": "D",
        "text": "2026年底前，其余第二类单位应按照不少于安全管理"
      }
    ],
    "answer": "C"
  },
  {
    "id": 122,
    "type": "single",
    "text": "《集团公司安全生产监督管理办法》规定，分管科研生产的负责人，统筹科研生产过程中安全生产制度和措施的落实，改善科研生产安全条件，对科研生产安全工作负（  ）责任。",
    "options": [
      {
        "letter": "A",
        "text": "主要领导责任"
      },
      {
        "letter": "B",
        "text": "监督管理责任"
      },
      {
        "letter": "C",
        "text": "分管领导责任"
      },
      {
        "letter": "D",
        "text": "直接领导责任"
      }
    ],
    "answer": "D"
  },
  {
    "id": 123,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，建立安全生产“回头看”长效机制，各单位（  ）要组织对集团公司当期安全生产决策部署落实情况开展“回头看”。",
    "options": [
      {
        "letter": "A",
        "text": "每月"
      },
      {
        "letter": "B",
        "text": "每季度"
      },
      {
        "letter": "C",
        "text": "定期"
      },
      {
        "letter": "D",
        "text": "不定期"
      }
    ],
    "answer": "B"
  },
  {
    "id": 124,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，严控临时性或非固定场所的存在燃烧爆炸风险的作业，作业前安全风险管控措施必须经本单位（  ）审批，其中3人及3人以上的场所，必须经主要负责人审批。",
    "options": [
      {
        "letter": "A",
        "text": "业务部门负责人"
      },
      {
        "letter": "B",
        "text": "安全部门负责人"
      },
      {
        "letter": "C",
        "text": "业务主管负责人"
      },
      {
        "letter": "D",
        "text": "安全总监"
      }
    ],
    "answer": "C"
  },
  {
    "id": 125,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，调增固定危险场所定员必须经本单位（  ）批准，报集团公司安委会办公室备案，未经批准严禁调整。",
    "options": [
      {
        "letter": "A",
        "text": "安全管理部门"
      },
      {
        "letter": "B",
        "text": "安全总监"
      },
      {
        "letter": "C",
        "text": "主要负责人"
      },
      {
        "letter": "D",
        "text": "安委会"
      }
    ],
    "answer": "D"
  },
  {
    "id": 126,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，各单位要结合本单位实际情况，加强动火动焊、受限空间、盲板抽堵、高处作业、吊装搬运、动土断路、临时用电等作业的审批及日常管理，（  ）对审批及落实情况进行一次专项检查，及时查处违章行为，总结存在的问题。",
    "options": [
      {
        "letter": "A",
        "text": "每日"
      },
      {
        "letter": "B",
        "text": "每月"
      },
      {
        "letter": "C",
        "text": "每季度"
      },
      {
        "letter": "D",
        "text": "每年"
      }
    ],
    "answer": "C"
  },
  {
    "id": 127,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，对上级部门和集团公司重要安全文件各单位（  ）要有明确批示意见或召开会议专题部署，并于一周内将相关文件精神传达至基层一线单位，需要基层一线员工参与的安全工作应传达至员工。",
    "options": [
      {
        "letter": "A",
        "text": "安全总监"
      },
      {
        "letter": "B",
        "text": "安全主管领导"
      },
      {
        "letter": "C",
        "text": "业务主管领导"
      },
      {
        "letter": "D",
        "text": "主要负责人"
      }
    ],
    "answer": "D"
  },
  {
    "id": 128,
    "type": "single",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，各单位领导班子成员（  ）至少一次，各车间班子成员每月至少一次，到联系班组参加指导一次班前会或班组安全活动。",
    "options": [
      {
        "letter": "A",
        "text": "每月"
      },
      {
        "letter": "B",
        "text": "每季度"
      },
      {
        "letter": "C",
        "text": "每半年"
      },
      {
        "letter": "D",
        "text": "每年"
      }
    ],
    "answer": "B"
  },
  {
    "id": 129,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）关于安全风险辨识要求，全面推进四色等级安全风险分布图绘制，安全风险等级从高到低划分为重大风险、较大风险、一般风险和低风险，一般风险用（  ）标示。",
    "options": [
      {
        "letter": "A",
        "text": "红色"
      },
      {
        "letter": "B",
        "text": "橙色"
      },
      {
        "letter": "C",
        "text": "黄色"
      },
      {
        "letter": "D",
        "text": "蓝色"
      }
    ],
    "answer": "C"
  },
  {
    "id": 130,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）关于创新安全文化活动要求，让安全文化像空气一样无处不在，营造（  ）的氛围。",
    "options": [
      {
        "letter": "A",
        "text": "人人关注安全"
      },
      {
        "letter": "B",
        "text": "人人参与安全"
      },
      {
        "letter": "C",
        "text": "人人监督安全"
      },
      {
        "letter": "D",
        "text": "以上都对"
      }
    ],
    "answer": "D"
  },
  {
    "id": 131,
    "type": "single",
    "text": "安全色分为红、黄、蓝、绿四种颜色，分别表示（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "警告、禁止、指令、提示"
      },
      {
        "letter": "B",
        "text": "指令、警告、禁止、提示"
      },
      {
        "letter": "C",
        "text": "禁止、警告、指令、提示"
      },
      {
        "letter": "D",
        "text": "禁止、指令、警告、提示"
      }
    ],
    "answer": "C"
  },
  {
    "id": 132,
    "type": "single",
    "text": "长期地或临时地生产、储存、使用和经营危险化学品，且危险化学品的数量等于或超过临界量的单元（包括场所和设施）称为（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "一般危险源"
      },
      {
        "letter": "B",
        "text": "较大危险源"
      },
      {
        "letter": "C",
        "text": "重大危险源"
      },
      {
        "letter": "D",
        "text": "特别重大危险源"
      }
    ],
    "answer": "C"
  },
  {
    "id": 133,
    "type": "single",
    "text": "在安全生产工作中，通常所说的“三违”行为是指（  ）。费保用品",
    "options": [
      {
        "letter": "A",
        "text": "违反作业规程、违反操作规程、违反安全规程"
      },
      {
        "letter": "B",
        "text": "违章指挥、违章作业、违反劳动纪律"
      },
      {
        "letter": "C",
        "text": "违规进行安全培训、违反规章制度、违规使用安全经"
      },
      {
        "letter": "D",
        "text": "违规发放劳保用品、违规使用劳保用品、违规废弃劳"
      }
    ],
    "answer": "B"
  },
  {
    "id": 134,
    "type": "single",
    "text": "对于危害和整改难度较大、要全部或者局部停产停业并经过一定时间整改治理才能排除的隐患，称为（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "一般事故隐患"
      },
      {
        "letter": "B",
        "text": "较大事故隐患"
      },
      {
        "letter": "C",
        "text": "重大事故隐患"
      },
      {
        "letter": "D",
        "text": "特别重大事故隐患"
      }
    ],
    "answer": "C"
  },
  {
    "id": 135,
    "type": "single",
    "text": "以下属于“人的不安全行为”的是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产教育培训不够"
      },
      {
        "letter": "B",
        "text": "劳动组织不合理"
      },
      {
        "letter": "C",
        "text": "人为造成安全装置失效"
      },
      {
        "letter": "D",
        "text": "劳动防护用品用具缺乏或有缺陷"
      }
    ],
    "answer": "C"
  },
  {
    "id": 136,
    "type": "single",
    "text": "特殊作业在作业前需要办理相关作业许可证，以下不属于八大特殊作业的有（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "动火作业"
      },
      {
        "letter": "B",
        "text": "机械加工作业"
      },
      {
        "letter": "C",
        "text": "受限空间作业"
      },
      {
        "letter": "D",
        "text": "临时用电作业"
      }
    ],
    "answer": "B"
  },
  {
    "id": 137,
    "type": "single",
    "text": "以下情况不允许进行起重作业的情况有（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "工件紧固牢靠"
      },
      {
        "letter": "B",
        "text": "吊物上方有人"
      },
      {
        "letter": "C",
        "text": "棱角物件有安全措施"
      },
      {
        "letter": "D",
        "text": "吊物未超重"
      }
    ],
    "answer": "B"
  },
  {
    "id": 138,
    "type": "single",
    "text": "关于“李党屯安全工作法”三能一要中“能间接不直接”相匹配的主要做法为（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "降低药剂感度或消除爆炸性，确保处置过程安全"
      },
      {
        "letter": "B",
        "text": "火工生产工序保持生产所需药量，能少尽少"
      },
      {
        "letter": "C",
        "text": "采取间接隔离操作，避免职工直接接触危险品"
      },
      {
        "letter": "D",
        "text": "保持火工药剂生产安全要素的相对稳定"
      }
    ],
    "answer": "C"
  },
  {
    "id": 139,
    "type": "single",
    "text": "以下不属于集团公司提出的安全风险隐患排查“二十防”内容的是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "防升温"
      },
      {
        "letter": "B",
        "text": "防摩擦"
      },
      {
        "letter": "C",
        "text": "防静电"
      },
      {
        "letter": "D",
        "text": "防快速"
      }
    ],
    "answer": "A"
  },
  {
    "id": 140,
    "type": "single",
    "text": "以下（  ）不属于常见的安全管理上的缺陷。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产教育不够"
      },
      {
        "letter": "B",
        "text": "安全生产管理规章制度不健全"
      },
      {
        "letter": "C",
        "text": "设备设施安全附件存在缺陷"
      },
      {
        "letter": "D",
        "text": "事故隐患整改未闭环"
      }
    ],
    "answer": "C"
  },
  {
    "id": 141,
    "type": "single",
    "text": "以下（  ）行为属于相关方管理的典型违规行为。质进行审查",
    "options": [
      {
        "letter": "A",
        "text": "未对相关方安全业绩、安全生产条件和所涉及人员资"
      },
      {
        "letter": "B",
        "text": "与相关方口头约定双方安全管理的责任、权利和义务"
      },
      {
        "letter": "C",
        "text": "未按规定对相关方进行安全检查"
      },
      {
        "letter": "D",
        "text": "以上都是"
      }
    ],
    "answer": "D"
  },
  {
    "id": 142,
    "type": "single",
    "text": "以下（  ）情形不允许进行登高作业。",
    "options": [
      {
        "letter": "A",
        "text": "按要求佩戴安全帽，系好安全带"
      },
      {
        "letter": "B",
        "text": "作业现场脚手架、跳板设置牢固"
      },
      {
        "letter": "C",
        "text": "梯子按要求设置防滑措施"
      },
      {
        "letter": "D",
        "text": "一人独自作业"
      }
    ],
    "answer": "D"
  },
  {
    "id": 143,
    "type": "single",
    "text": "集团公司要求牢固树立（  ）的安全理念。",
    "options": [
      {
        "letter": "A",
        "text": "安全第一人民至上"
      },
      {
        "letter": "B",
        "text": "人民至上生命至上"
      },
      {
        "letter": "C",
        "text": "安全第一生命至上"
      },
      {
        "letter": "D",
        "text": "人民至上安全第一"
      }
    ],
    "answer": "B"
  },
  {
    "id": 144,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中“牢记安全生产永远在路上，不断深化细化各项措施，心无旁骛抓落实，确保万无一失、杜绝一失万无。”指的是安全意识中的（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "红线意识"
      },
      {
        "letter": "B",
        "text": "底线意识"
      },
      {
        "letter": "C",
        "text": "思想意识"
      },
      {
        "letter": "D",
        "text": "忧患意识"
      }
    ],
    "answer": "D"
  },
  {
    "id": 145,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中要求，准确把握本质安全规律，坚持“双归零”，通过技术、工艺、管理、设计等手段不断提升生产系统安全性，坚持“科技兴安”，加快推进“机器换人”、“黑灯工厂”、无人化作业，把（  ）落实到军工核心能力建设、产品设计试验、制造工艺、现场管理、储运交付全过程各环节。",
    "options": [
      {
        "letter": "A",
        "text": "系统安全观念"
      },
      {
        "letter": "B",
        "text": "本质安全观念"
      },
      {
        "letter": "C",
        "text": "过程安全观念"
      },
      {
        "letter": "D",
        "text": "源头安全观念"
      }
    ],
    "answer": "B"
  },
  {
    "id": 146,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中要求，确保（  ）、基业常青是每一名兵器职工必须牢固树立的第一位的道德观。",
    "options": [
      {
        "letter": "A",
        "text": "绿色发展"
      },
      {
        "letter": "B",
        "text": "强军首责"
      },
      {
        "letter": "C",
        "text": "安全发展"
      },
      {
        "letter": "D",
        "text": "高质量发展"
      }
    ],
    "answer": "C"
  },
  {
    "id": 147,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）关于安全生产组织结构中，明确子集团和直管单位、三级及以下单位的主要职责和作用是（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "规划指导体系建设"
      },
      {
        "letter": "B",
        "text": "操作执行情况反馈"
      },
      {
        "letter": "C",
        "text": "组织落实系统治理"
      },
      {
        "letter": "D",
        "text": "整体策划传达落实"
      }
    ],
    "answer": "C"
  },
  {
    "id": 148,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中明确，（  ）是风险管控的责任主体。",
    "options": [
      {
        "letter": "A",
        "text": "风险发现单位"
      },
      {
        "letter": "B",
        "text": "风险检查单位"
      },
      {
        "letter": "C",
        "text": "风险整改单位"
      },
      {
        "letter": "D",
        "text": "风险所在单位"
      }
    ],
    "answer": "D"
  },
  {
    "id": 149,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中明确要求，受到降职（级）或免职的领导人员，（  ）年内不得担任与其原任职务相当的领导职务，国家法律法规另有规定的，从其规定。",
    "options": [
      {
        "letter": "A",
        "text": "一"
      },
      {
        "letter": "B",
        "text": "三"
      },
      {
        "letter": "C",
        "text": "五"
      },
      {
        "letter": "D",
        "text": "十"
      }
    ],
    "answer": "B"
  },
  {
    "id": 150,
    "type": "single",
    "text": "《集团公司安全生产文化手册》（2024版）中要求，各单位应当将事故隐患排查治理纳入日常安全管理，形成（  ）的事故隐患排查治理动态管理工作机制。",
    "options": [
      {
        "letter": "A",
        "text": "全过程、全员参与"
      },
      {
        "letter": "B",
        "text": "全要素、全流程"
      },
      {
        "letter": "C",
        "text": "全面覆盖、全员参与"
      },
      {
        "letter": "D",
        "text": "全面覆盖、全流程"
      }
    ],
    "answer": "C"
  },
  {
    "id": 151,
    "type": "truefalse",
    "text": "2013年6月6日，习近平总书记关于做好安全生产工作重要指示中强调，人命关天，发展决不能以牺牲人的生命为代价。这必须作为一条不可逾越的红线。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 152,
    "type": "truefalse",
    "text": "习近平总书记关于安全生产重要论述强调要坚持人民至上、生命至上，切实把确保人民生命安全放在第一位落实到实处。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 153,
    "type": "truefalse",
    "text": "2013年11月24日，习近平总书记在听取青岛黄岛经济开发区输油管线泄漏引发爆燃事故情况汇报时的讲话中指出，各级党委和政府、各级领导干部要牢固树立安全发展理念，始终把人民群众生命安全放在第一位，牢牢树立发展决不能以牺牲人的生命为代价这个观念。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 154,
    "type": "truefalse",
    "text": "2016年7月14日，习近平总书记在对加强安全生产和汛期安全防范工作作出重要指示中强调，各级党委和政府特别是领导干部要牢固树立安全生产的观念，正确处理安全和发展的关系，坚持发展决不能以牺牲安全为代价这条红线。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 155,
    "type": "truefalse",
    "text": "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告提出，树立安全发展理念，弘扬生命至上、安全第一的思想，健全公共安全体系，完善安全生产责任制，坚决遏制重特大安全事故，提升防灾减灾救灾能力。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 156,
    "type": "truefalse",
    "text": "习近平总书记在《关于<中共中央关于制定国民经济和社会发展第十四个五年计划和二○三五年远景目标的建议>的说明》中指出，安全是发展的前提，发展是安全的保障。必须坚持统筹发展和安全，增强机遇意识和风险意识，树立底线思维。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 157,
    "type": "truefalse",
    "text": "2023年11月16日习近平总书记对山西吕梁市永聚煤矿一办公楼火灾事故作出的重要指示要求，各地区和有关部门要深刻吸取此次火灾事故教训，牢固树立安全发展理念，强化底线思维。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 158,
    "type": "truefalse",
    "text": "2023年11月16日习近平总书记对山西吕梁市永聚煤矿一办公楼火灾事故作出的重要指示要求，深入排查重点行业领域风险隐患，完善应急预案和防范措施，压实各方责任，坚决遏制重特大事故发生,切实维护人民群众生命财产安全和社会大局稳定。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 159,
    "type": "truefalse",
    "text": "2016年10月11日，习近平总书记主持召开中央全面深化改革领导小组第二十八次会议强调，推进安全生产领域改革发展，关键是要作出制度性安排，依靠严密的责任体系、严格的法治措施、有效的体制机制、有力的基础保障和完善的系统治理，解决好安全生产领域的突出问题，确保人民群众生命财产安全。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 160,
    "type": "truefalse",
    "text": "2015年12月24日，习近平总书记在中共十八届中央政治局常委会第一百二十七次会议上关于安全生产工作的讲话中指出，必须强化依法治理，用法治思维和法治手段解决安全生产问题。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 161,
    "type": "truefalse",
    "text": "2019年11月29日，习近平总书记在中共中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时强调，要加强应急预案管理，健全应急预案体系，落实各环节责任和措施。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 162,
    "type": "truefalse",
    "text": "2019年11月29日，习近平总书记在中共中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时强调，健全风险防范化解机制，坚持从源头上防范化解重大安全风险，真正把问题解决在萌芽之时、成灾之前。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 163,
    "type": "truefalse",
    "text": "2013年7月18日，习近平总书记在中共中央政治局常委会上的讲话强调，严格事故调查，严肃责任追究。要审时度势，宽严有度，解决失之于软、失之于宽的问题。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 164,
    "type": "truefalse",
    "text": "2023年6月22日，习近平总书记对宁夏银川烧烤店液化气爆炸事故作出的重要指示中要求，各地区和有关部门要牢固树立安全发展理念，坚持人民至上、生命至上，以“时时放心不下”的责任感，抓实抓细工作落实，盯紧苗头隐患，全面排查风险。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 165,
    "type": "truefalse",
    "text": "2022年10月16日，习近平总书记在中国共产党第二十次全国代表大会上的报告中指出，推进安全生产风险专项整治，加强重点行业、重点领域安全监管。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 166,
    "type": "truefalse",
    "text": "2013年11月24日，习近平总书记在青岛黄岛经济开发区考察输油管线泄漏引发爆燃事故抢险工作时强调，安全生产，要坚持防患于未然。要继续开展安全生产大检查，做到“全覆盖、零容忍、严执法、重实效”。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 167,
    "type": "truefalse",
    "text": "2013年11月24日，习近平总书记在青岛黄岛经济开发区考察输油管线泄漏引发爆燃事故抢险工作时强调，要加大隐患整改治理力度，建立安全生产检查工作责任制，实行谁检查、谁签字、谁负责，做到不打折扣、不留死角、不走过场，务必见到成效。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 168,
    "type": "truefalse",
    "text": "2024年1月24日，习近平总书记对江西新余店铺火灾作出重要指示时强调，各地区和有关部门要深刻吸取教训，克服麻痹思想和侥幸心理，进一步压实安全生产责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 169,
    "type": "truefalse",
    "text": "2019年11月29日，习近平总书记在主持中央政治局就我国应急管理体系和能力建设进行第十九次集体学习时的重要讲话指出，根据职责分工承担各自责任，衔接好“防”和“救”的责任链条，确保责任链条无缝对接，形成整体合力。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 170,
    "type": "truefalse",
    "text": "2025年2月8日，习近平总书记对四川宜宾筠连县“2•8”山体滑坡事故作出重要指示，强调要牢固树立风险意识，加强各类灾害和安全生产隐患排查，强化责任落实，坚决防范重特大灾害事故发生，切实保障人民群众生命财产安全。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 171,
    "type": "truefalse",
    "text": "《安全生产法》规定,安全生产工作坚持安全第一、预防为主的方针。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 172,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位应当建立安全生产教育和培训档案，如实记录安全生产教育和培训的时间、内容、参加人员以及考核结果等情况。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 173,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位的主要负责人对本单位的安全生产工作全面负责，但可以通过内部工作分工，确定其部分负责。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 174,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位使用被派遣劳动者的，不必对被派遣劳动者进行岗位安全操作规程和安全操作技能的教育和培训。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 175,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位委托有关服务机构提供安全生产技术、管理服务的，保证安全生产的责任由服务机构负责。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 176,
    "type": "truefalse",
    "text": "《安全生产法》规定，组织制定并实施本单位安全生产教育和培训计划，是生产经营单位主要负责人的工作职责。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 177,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位为从业人员提供劳动防护用品时，可根据情况采用货币或其他物品替代。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 178,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位将生产经营项目、场所、设备发包或者出租，是一种民事行为，生产经营单位可以自主决定。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 179,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位发生生产安全事故时，单位的主要负责人应当立即组织抢救，并不得在事故调查处理期间擅离职守。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 180,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位安全总监是本单位安全生产第一责任人，对本单位的安全生产工作全面负责。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 181,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位使用被派遣劳动者的，应当将被派遣劳动者纳入本单位从业人员统一管理，对被派遣劳动者进行岗位安全操作规程和安全操作技能的教育和培训。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 182,
    "type": "truefalse",
    "text": "根据《安全生产法》，当甲公司将生产经营项目发包给不具备安全生产条件的乙公司时，甲公司必须将乙公司的安全生产工作统一管理起来，确保安全生产。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 183,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位的主要负责人和安全生产管理人员必须具备与本单位所从事的生产经营活动相应的安全生产知识和管理能力。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 184,
    "type": "truefalse",
    "text": "《安全生产法》规定，未经安全生产教育和培训的从业人员，可以暂时上岗作业。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 185,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位必须对安全设备进行经常性维护、保养，并定期检测，保证正常运转。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 186,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位应当建立健全并落实生产安全风险辨识评估制度，采取技术、管理措施，及时发现并消除事故隐患。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 187,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位应当教育和督促从业人员严格执行本单位的安全生产规章制度和安全操作规程。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 188,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位应当具备本法和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件；不具备安全生产条件的，经批准后方可从事生产经营活动。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 189,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位使用被派遣劳动者的，应当由派遣劳动者单位负责对被派遣劳动者进行岗位安全操作规程和安全操作技能的教育和培训。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 190,
    "type": "truefalse",
    "text": "《安全生产法》规定，生产经营单位应当按照国家有关规定将本单位重大危险源及有关安全措施、应急措施报有关地方人民政府应急管理部门和有关部门备案。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 191,
    "type": "truefalse",
    "text": "生产经营单位对事故隐患排查治理情况应当如实重点记录，并通过职工大会或者职工代表大会、信息公示栏等方式向从业人员通报。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 192,
    "type": "truefalse",
    "text": "生产经营单位对承包单位、承租单位的安全生产工作统一协调、管理，不定期进行安全检查，发现安全问题的，应当及时督促整改。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 193,
    "type": "truefalse",
    "text": "生产经营单位使用被派遣劳动者的，可以与被派遣劳动者约定是否享有安全生产方面的权利、履行安全生产方面的义务。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 194,
    "type": "truefalse",
    "text": "《职业病防治法》规定，用人单位的主要负责人对本单位的职业病防治工作负主要责任。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 195,
    "type": "truefalse",
    "text": "《职业病防治法》规定，用人单位必须依法参加工伤保险。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 196,
    "type": "truefalse",
    "text": "《职业病防治法》规定，用人单位工作场所的设备、工具、用具等设施符合保护劳动者生理、心理健康的要求。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 197,
    "type": "truefalse",
    "text": "为方便生产操作，用人单位可以根据生产工艺流程，在一个工作区域内，同时进行机械作业、焊接作业、装配作业。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 198,
    "type": "truefalse",
    "text": "《职业病防治法》规定，产生严重职业病危害作业岗位，都应当在其醒目位置，设置警示标识和中文警示说明。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 199,
    "type": "truefalse",
    "text": "《职业病防治法》规定，用人单位应当实施专人负责的职业病危害因素日常监测，并确保监测系统处于正常运行状态。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 200,
    "type": "truefalse",
    "text": "《职业病防治法》规定，任何单位和个人不得将产生职业病危害的作业转移给不具备职业病防护条件的单位和个人。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 201,
    "type": "truefalse",
    "text": "《职业病防治法》规定，用人单位应当按照国务院卫生行政部门的规定，定期对工作场所进行职业病危害因素检测、评价。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 202,
    "type": "truefalse",
    "text": "《职业病防治法》规定，对从事接触职业病危害的作业的劳动者，用人单位组织职业健康检查，当检查结果正常时，可以电话告知劳动者。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 203,
    "type": "truefalse",
    "text": "依据《职业病防治法》规定，用人单位应当在劳动者从事接触职业病危害的作业一个月内安排进行上岗前职业健康检查。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 204,
    "type": "truefalse",
    "text": "《职业病防治法》规定，对未进行离岗前职业健康检查的劳动者不得解除或者终止与其订立的劳动合同。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 205,
    "type": "truefalse",
    "text": "《职业病防治法》规定，劳动者离开用人单位时，有权索取本人职业健康监护档案原件，用人单位应当如实、无偿提供，并在所提供的资料上签章。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 206,
    "type": "truefalse",
    "text": "《职业病防治法》规定，劳动者被诊断患有职业病，但用人单位没有依法参加工伤保险的，其医疗和生活保障由该用人单位承担。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 207,
    "type": "truefalse",
    "text": "《消防法》规定，消防安全重点单位应当确定消防安全管理人。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 208,
    "type": "truefalse",
    "text": "《消防法》规定，消防安全重点单位应当对职工进行岗前消防安全培训，定期组织消防安全培训和消防演练。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 209,
    "type": "truefalse",
    "text": "《消防法》规定，单位的主要负责人是本单位的消防安全责任人。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 210,
    "type": "truefalse",
    "text": "《消防法》规定，任何单位和成年人都有参加有组织的灭火工作的义务。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 211,
    "type": "truefalse",
    "text": "《消防法》规定，任何人发现火灾都应当立即报警。任何单位、个人都应当无偿为报警提供便利，不得阻拦报警。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 212,
    "type": "truefalse",
    "text": "《消防法》规定，国务院住房和城乡建设主管部门规定的特殊建设工程，建设单位申请领取施工许可证或者申请批准开工报告前，应将消防设计文件报送住房和城乡建设主管部门审查。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 213,
    "type": "truefalse",
    "text": "《消防法》规定，特殊建设工程未经消防设计审查或者审查不合格的，建设单位、施工单位不得施工。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 214,
    "type": "truefalse",
    "text": "《消防法》规定，依法应当进行消防验收的建设工程，经消防验收或者消防验收不合格的，可进行整改承诺后投入使用。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 215,
    "type": "truefalse",
    "text": "《消防法》规定，生产、储存、经营易燃易爆危险品的场所与居住场所设置在同一建筑物内的，应当符合国家工程建设消防技术标准。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 216,
    "type": "truefalse",
    "text": "《消防法》规定，电器产品、燃气用具的安装、使用及其线路、管路的设计、敷设、维护保养、检测，必须符合消防技术标准和管理规定。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 217,
    "type": "truefalse",
    "text": "《消防法》规定，专职消防队的建立，应当符合国家有关规定，并报当地安全监督管理部门验收。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 218,
    "type": "truefalse",
    "text": "《消防法》规定，人员密集场所发生火灾，该场所的现场工作人员应当立即逃生，并向消防机构报告。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 219,
    "type": "truefalse",
    "text": "《刑法》规定,不报、谎报安全事故罪是指在安全事故发生后，负有报告职责的人员不报或者谎报事故情况，贻误事故抢救。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 220,
    "type": "truefalse",
    "text": "根据办理危害生产安全刑事案件适用法律若干问题的解释，未依法取得安全许可证件或者安全许可证件过期、被暂扣、吊销、注销后从事生产经营活动的，应从重处罚。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 221,
    "type": "truefalse",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当科学合理安排生产经营活动，不得压缩工期、改变技术方案和工艺流程。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 222,
    "type": "truefalse",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当加强承包商安全管理，把承包商和劳务派遣人员统一纳入企业安全管理体系。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 223,
    "type": "truefalse",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业事故隐患排查治理情况应当如实记录，并通过职工代表大会或者职工大会、信息公开栏等方式向从业人员通报。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 224,
    "type": "truefalse",
    "text": "《危险化学品企业重大危险源安全包保责任制办法(试行)》中规定，重大危险源的主要负责人，可以由危险化学品企业的生产分管负责人担任。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 225,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位未经批准，不得承担或开展超出《武器装备科研生产许可目录》许可范围的科研生产任务。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 226,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，易燃易爆危险点发生事故时，应当立即封存视频监控系统存储系统，经单位主要负责人批准方可开启或调用。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 227,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工危险化学品应当具备安全技术说明书和安全标签，安全技术说明书和安全标签应当符合国家标准并现场跟随产品。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 228,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，经过分析论证，军工单位可以在同一作业场所同时进行试制和生产活动。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 229,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位确因任务繁重，无法保证均衡科研生产的，应当建立领导决策机制，制定专项安全保障方案和检查措施。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 230,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位临时性军工危险化学品科研生产活动可以在危险作业场所之外开展。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 231,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位处置军工危险化学品时，应当建立台账，规范危险作业审批，按照国家有关规定进行处置。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 232,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工危险化学品的销毁应当按照国家、行业规定的处置程序进行作业，作业过程中宜采用远距离点火控制等手段，实现人机隔离操作。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 233,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，各危险生产工序或工段之间应当采取隔离措施或分别布置在单独的工序间内。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 234,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当建立完善重大危险源安全管理规章制度、安全操作规程和应急预案，其中，应急预案应当报送所属军工集团公司备案。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 235,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当对本单位涉及的军工危险化学品进行登记，建立信息管理平台。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 236,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位委托第三方机构处置军工危险化学品时，应当选择有资质的机构，并向其提供相关的安全技术资料。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 237,
    "type": "truefalse",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位组织试制时，应当进行安全条件检查确认，辨识、掌握军工危险化学品的安全风险，并组织转段评审。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 238,
    "type": "truefalse",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》规定，企业主要负责人要每月带队对本企业重大事故隐患排查整治情况至少开展1次检查（高危行业领域每周至少1次）（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 239,
    "type": "truefalse",
    "text": "《安全生产治本攻坚三年行动方案（2024-2026年）》规定，对于未开展排查、明明有问题却查不出或者查出后拒不整改等导致重大事故隐患长期存在的，参照事故调查处理，查清问题并依法依规严肃责任追究。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 240,
    "type": "truefalse",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，10人以上危险作业场所，一律由本单位安全负责人担任“所长”。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 241,
    "type": "truefalse",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，10人以上危险作业场所作业时，相关单位每周要通过现场检查、实时监控或视频回放进行全覆盖检查，严禁“三违”“三超”。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 242,
    "type": "truefalse",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，集团公司建立安全生产约谈机制，对安全生产工作存在明显问题、管理滑坡、推动基层一线落实不到位的单位负责人进行警示约谈。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 243,
    "type": "truefalse",
    "text": "根据《集团公司重大事故隐患判定标准（试行）》，采用新工艺、新技术、新材料或者使用新设备未落实风险辨识、安全评审提出的安全管控措施，属于重大事故隐患。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 244,
    "type": "truefalse",
    "text": "根据《集团公司重点关注事故隐患判定标准（试行》，未按规定成立安全生产委员会，未按规定召开安全生产委员会会议，属于重点关注事故隐患。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 245,
    "type": "truefalse",
    "text": "集团公司坚持“科技兴安”，大力推进科研生产全链条、全状态、全要素技术升级，加快推进生产线自动化、连续化、数字化、无人化建设。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 246,
    "type": "truefalse",
    "text": "未取得特种作业操作证的人员，可在老师傅的看护下，进行电焊作业。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 247,
    "type": "truefalse",
    "text": "辖区内两个及以上相关方单位在同一区域作业时，生产经营单位可以委托一方进行统筹协调管理。（  ）",
    "options": [],
    "answer": "×"
  },
  {
    "id": 248,
    "type": "truefalse",
    "text": "总认为自己有经验，有能力防止事故发生，安全措施可有可无，也属于一种不安全心理。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 249,
    "type": "truefalse",
    "text": "企业可以通过张贴安全标语、设立安全标志牌等形式安全文化宣传活动，推动安全文化建设。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 250,
    "type": "truefalse",
    "text": "《集团公司安全生产文化手册》（2024版）中提到，确保安全发展，基业长青是兵器工业集团每一名兵器职工必须牢固树立的第一位的道德观。（  ）",
    "options": [],
    "answer": "√"
  },
  {
    "id": 251,
    "type": "multi",
    "text": "2013年11月24日，习近平总书记在青岛黄岛经济开发区考察输油管线泄漏引发爆燃事故抢险工作时强调，要加大隐患整改治理力度，建立安全生产检查工作责任制，实行（  ），做到不打折扣、不留死角、不走过场，务必见到成效。",
    "options": [
      {
        "letter": "A",
        "text": "谁检查"
      },
      {
        "letter": "B",
        "text": "谁签字"
      },
      {
        "letter": "C",
        "text": "谁负责"
      },
      {
        "letter": "D",
        "text": "谁落实"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 252,
    "type": "multi",
    "text": "2015年12月24日，习近平总书记在中共十八届中央政治局常委会第一百二十七次会议上关于安全生产工作的讲话中指出，必须深化改革创新，加强和改进安全监管工作。这涉及安全生产理念、（  ）改革创新。",
    "options": [
      {
        "letter": "A",
        "text": "制度"
      },
      {
        "letter": "B",
        "text": "体制"
      },
      {
        "letter": "C",
        "text": "机制"
      },
      {
        "letter": "D",
        "text": "管理手段"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 253,
    "type": "multi",
    "text": "2015年12月24日，习近平总书记在十八届中央政治局常委会第一百二十七次会议上关于安全生产工作的讲话中指出，要加强应急救援工作，最大限度减少人员伤亡和财产损失。每一次大事故发生后，都要认真组织研究应急救援规律，加强相应（  ）建设，这方面工作要跟上。",
    "options": [
      {
        "letter": "A",
        "text": "机制"
      },
      {
        "letter": "B",
        "text": "预案"
      },
      {
        "letter": "C",
        "text": "技术装备"
      },
      {
        "letter": "D",
        "text": "设施"
      }
    ],
    "answer": "CD"
  },
  {
    "id": 254,
    "type": "multi",
    "text": "2015年12月24日，习近平总书记在中共十八届中央政治局常委会第一百二十七次会议上关于安全生产工作的讲话中指出，必须强化依法治理，用（  ）解决安全生产问题，加快安全生产相关法律法规制定修订，加强安全生产监管执法，强化基层监管力量，着力提高安全生产法治化水平。",
    "options": [
      {
        "letter": "A",
        "text": "系统思维"
      },
      {
        "letter": "B",
        "text": "综合手段"
      },
      {
        "letter": "C",
        "text": "法治思维"
      },
      {
        "letter": "D",
        "text": "法治手段"
      }
    ],
    "answer": "CD"
  },
  {
    "id": 255,
    "type": "multi",
    "text": "2020年4月8日，习近平总书记在中共中央政治局常务委员会发表的重要讲话中强调，各地区各部门要压实安全生产主体责任，深入（  ），确保人民群众生命和财产安全。",
    "options": [
      {
        "letter": "A",
        "text": "排查各类安全隐患"
      },
      {
        "letter": "B",
        "text": "完善各类应急预案"
      },
      {
        "letter": "C",
        "text": "提高应急处置能力"
      },
      {
        "letter": "D",
        "text": "强化风险预防机制"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 256,
    "type": "multi",
    "text": "2015年8月15日，习近平总书记就做好安全生产工作作出重要指示，各生产单位要（  ），坚决遏制重特大安全生产事故发生。",
    "options": [
      {
        "letter": "A",
        "text": "强化安全生产第一意识"
      },
      {
        "letter": "B",
        "text": "落实安全生产主体责任"
      },
      {
        "letter": "C",
        "text": "加强安全生产基础能力建设"
      },
      {
        "letter": "D",
        "text": "持续夯实风险预防机制"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 257,
    "type": "multi",
    "text": "2013年11月24日，习近平总书记在青岛黄岛经济开发区考察输油管线泄漏引发爆燃事故抢险工作时强调，安全生产，要坚持防患于未然。要继续开展安全生产大检查，做到“（  ）”。",
    "options": [
      {
        "letter": "A",
        "text": "全覆盖"
      },
      {
        "letter": "B",
        "text": "零容忍"
      },
      {
        "letter": "C",
        "text": "严执法"
      },
      {
        "letter": "D",
        "text": "重实效"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 258,
    "type": "multi",
    "text": "2016年10月，习近平总书记对全国安全生产工作作出重要指示，各级党委和政府要认真贯彻落实党中央关于加快安全生产领域改革发展的工作部署，坚持（  ），严格落实安全生产责任制，完善安全监管体制。",
    "options": [
      {
        "letter": "A",
        "text": "党政同责"
      },
      {
        "letter": "B",
        "text": "一岗双责"
      },
      {
        "letter": "C",
        "text": "齐抓共管"
      },
      {
        "letter": "D",
        "text": "失职追责"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 259,
    "type": "multi",
    "text": "2023年11月16日，习近平总书记对山西吕梁市永聚煤矿一办公楼火灾事故作出的重要指示中要求，深入排查重点行业领域风险隐患，完善（  ），压实各方责任，坚决遏制重特大事故发生,切实维护人民群众生命财产安全和社会大局稳定。",
    "options": [
      {
        "letter": "A",
        "text": "应急预案"
      },
      {
        "letter": "B",
        "text": "应急装备"
      },
      {
        "letter": "C",
        "text": "防范措施"
      },
      {
        "letter": "D",
        "text": "风险排查"
      }
    ],
    "answer": "AC"
  },
  {
    "id": 260,
    "type": "multi",
    "text": "2024年3月5日，习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要抓好安全生产，进一步（  ），保障人民群众生命财产安全。",
    "options": [
      {
        "letter": "A",
        "text": "做好安全隐患排查"
      },
      {
        "letter": "B",
        "text": "强化预警监测"
      },
      {
        "letter": "C",
        "text": "落实应急措施"
      },
      {
        "letter": "D",
        "text": "推进重大事故隐患排查整治"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 261,
    "type": "multi",
    "text": "《安全生产法》规定，生产经营单位应当教育和督促从业人员严格执行本单位的安全生产规章制度和安全操作规程；并向从业人员如实告知作业场所和工作岗位存在的（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "环境风险"
      },
      {
        "letter": "B",
        "text": "危险因素"
      },
      {
        "letter": "C",
        "text": "防范措施"
      },
      {
        "letter": "D",
        "text": "事故应急措施"
      }
    ],
    "answer": "BCD"
  },
  {
    "id": 262,
    "type": "multi",
    "text": "《安全生产法》把安全投入作为必备的安全保障条件之一，要求生产经营单位应当具备的安全投入，由（  ）予以保证。",
    "options": [
      {
        "letter": "A",
        "text": "生产经营单位的决策机构"
      },
      {
        "letter": "B",
        "text": "生产经营单位的主要负责人"
      },
      {
        "letter": "C",
        "text": "个人经营的投资人"
      },
      {
        "letter": "D",
        "text": "生产经营单位的财务部门"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 263,
    "type": "multi",
    "text": "《安全生产法》规定，（  ）危险物品的车间、商店、仓库不得与员工宿舍在同一座建筑物内，并应当与员工宿舍保持安全距离。",
    "options": [
      {
        "letter": "A",
        "text": "生产"
      },
      {
        "letter": "B",
        "text": "经营"
      },
      {
        "letter": "C",
        "text": "储存"
      },
      {
        "letter": "D",
        "text": "使用"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 264,
    "type": "multi",
    "text": "《安全生产法》规定，工会有（  ）的安全生产权利。人员合法权益的行为，有权要求纠正事故隐患时，有权提出解决的建议，生产经营单位应当及时研究答复营单位建议组织从业人员撤离危险场所，生产经营单位必须立即作出处理究有关人员责任",
    "options": [
      {
        "letter": "A",
        "text": "对生产经营单位违反安全生产法律、法规，侵犯从业"
      },
      {
        "letter": "B",
        "text": "发现生产经营单位违章指挥、强令冒险作业或者发现"
      },
      {
        "letter": "C",
        "text": "发现危及从业人员生命安全的情况时，有权向生产经"
      },
      {
        "letter": "D",
        "text": "组织事故调查，向有关部门提出处理意见，并要求追"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 265,
    "type": "multi",
    "text": "《安全生产法》规定，生产经营单位对承包单位、承租单位的安全生产工作统一（  ），定期进行安全检查，发现安全问题的，应当及时督促整改。",
    "options": [
      {
        "letter": "A",
        "text": "考核"
      },
      {
        "letter": "B",
        "text": "管理"
      },
      {
        "letter": "C",
        "text": "协调"
      },
      {
        "letter": "D",
        "text": "奖惩"
      }
    ],
    "answer": "BC"
  },
  {
    "id": 266,
    "type": "multi",
    "text": "《安全生产法》规定，生产经营单位的全员安全生产责任制应当明确各岗位的（  ）等内容。",
    "options": [
      {
        "letter": "A",
        "text": "业绩目标"
      },
      {
        "letter": "B",
        "text": "责任人员"
      },
      {
        "letter": "C",
        "text": "责任范围"
      },
      {
        "letter": "D",
        "text": "考核标准"
      }
    ],
    "answer": "BCD"
  },
  {
    "id": 267,
    "type": "multi",
    "text": "《职业病防治法》规定，用人单位的工作场所应当符合（  ）职业卫生要求。标准",
    "options": [
      {
        "letter": "A",
        "text": "职业病危害因素的强度或者浓度符合国家职业卫生"
      },
      {
        "letter": "B",
        "text": "有与职业病危害防护相适应的设施"
      },
      {
        "letter": "C",
        "text": "生产布局合理，符合有害与无害作业分开的原则"
      },
      {
        "letter": "D",
        "text": "有配套的更衣间、洗浴间、孕妇休息间等卫生设施"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 268,
    "type": "multi",
    "text": "《职业病防治法》规定,用人单位应当采取下列（  ）职业病防治管理措施。或者兼职的职业卫生管理人员，负责本单位的职业病防治工作",
    "options": [
      {
        "letter": "A",
        "text": "设置或者指定职业卫生管理机构或者组织，配备专职"
      },
      {
        "letter": "B",
        "text": "制定职业病防治计划和实施方案"
      },
      {
        "letter": "C",
        "text": "建立、健全职业卫生管理制度和操作规程"
      },
      {
        "letter": "D",
        "text": "建立、健全职业病危害事故应急救援预案"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 269,
    "type": "multi",
    "text": "《职业病防治法》规定，对可能发生急性职业损伤的有毒、有害工作场所，用人单位应当（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "设置视频装置"
      },
      {
        "letter": "B",
        "text": "设置报警装置"
      },
      {
        "letter": "C",
        "text": "配置现场急救用品、冲洗设备、应急撤离通道"
      },
      {
        "letter": "D",
        "text": "配置必要的泄险区"
      }
    ],
    "answer": "BCD"
  },
  {
    "id": 270,
    "type": "multi",
    "text": "《职业病防治法》规定，用人单位的（  ）应当接受职业卫生培训，遵守职业病防治法律、法规，依法组织本单位的职业病防治工作。",
    "options": [
      {
        "letter": "A",
        "text": "企业法人"
      },
      {
        "letter": "B",
        "text": "主要负责人"
      },
      {
        "letter": "C",
        "text": "职业卫生管理人员"
      },
      {
        "letter": "D",
        "text": "接触职业危害的作业人员"
      }
    ],
    "answer": "BC"
  },
  {
    "id": 271,
    "type": "multi",
    "text": "《职业病防治法》规定，对从事接触职业病危害的作业的劳动者，用人单位应当按照国务院卫生行政部门的规定组织（  ）的职业健康检查。",
    "options": [
      {
        "letter": "A",
        "text": "入职前"
      },
      {
        "letter": "B",
        "text": "上岗前"
      },
      {
        "letter": "C",
        "text": "在岗期间"
      },
      {
        "letter": "D",
        "text": "离岗时"
      }
    ],
    "answer": "BCD"
  },
  {
    "id": 272,
    "type": "multi",
    "text": "《消防法》规定，机关、团体、企业、事业单位应当依法履行下列（  ）消防安全职责。",
    "options": [
      {
        "letter": "A",
        "text": "按照国家标准、行业标准配置消防设施、器材"
      },
      {
        "letter": "B",
        "text": "组织防火检查"
      },
      {
        "letter": "C",
        "text": "组织进行有针对性的消防演练"
      },
      {
        "letter": "D",
        "text": "保障疏散通道、安全出口、消防车通道畅通"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 273,
    "type": "multi",
    "text": "《消防法》规定，同一建筑物由两个以上单位管理或者使用的，应当明确各方的消防安全责任，并确定责任人对共用的（  ）进行统一管理。",
    "options": [
      {
        "letter": "A",
        "text": "疏散通道"
      },
      {
        "letter": "B",
        "text": "安全出口"
      },
      {
        "letter": "C",
        "text": "建筑消防设施"
      },
      {
        "letter": "D",
        "text": "消防车通道"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 274,
    "type": "multi",
    "text": "《消防法》规定，任何单位、个人不得（  ）消防设施、器材。",
    "options": [
      {
        "letter": "A",
        "text": "损坏"
      },
      {
        "letter": "B",
        "text": "挪用"
      },
      {
        "letter": "C",
        "text": "擅自拆除"
      },
      {
        "letter": "D",
        "text": "擅自停用"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 275,
    "type": "multi",
    "text": "依据《消防法》，以下（  ）需要建立单位专职消防队，承担本单位的火灾扑救工作。",
    "options": [
      {
        "letter": "A",
        "text": "生产、储存易燃易爆危险品的大型企业"
      },
      {
        "letter": "B",
        "text": "消防安全重点单位"
      },
      {
        "letter": "C",
        "text": "建筑面积超过10万平米的购物中心"
      },
      {
        "letter": "D",
        "text": "储备可燃的重要物资的大型仓库、基地"
      }
    ],
    "answer": "AD"
  },
  {
    "id": 276,
    "type": "multi",
    "text": "《刑法》规定，危险物品肇事罪是违反爆炸性、易燃性、放射性、毒害性、腐蚀性物品的管理规定，在（  ）中发生重大事故。",
    "options": [
      {
        "letter": "A",
        "text": "生产"
      },
      {
        "letter": "B",
        "text": "储存"
      },
      {
        "letter": "C",
        "text": "运输D使用"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 277,
    "type": "multi",
    "text": "在安全事故发生后，负有报告职责的人员不报或者谎报事故情况，贻误事故抢救，下列（  ）情形之一，应当认定为不报、谎报安全事故罪。人员不报、迟报、谎报事故情况的员尸体，或者转移、藏匿受伤人员的数据等资料以及其他证据的",
    "options": [
      {
        "letter": "A",
        "text": "决定不报、迟报、谎报事故情况或者指使、串通有关"
      },
      {
        "letter": "B",
        "text": "在事故抢救期间擅离职守或者逃匿的"
      },
      {
        "letter": "C",
        "text": "伪造、破坏事故现场，或者转移、藏匿、毁灭遇难人"
      },
      {
        "letter": "D",
        "text": "毁灭、伪造、隐匿与事故有关的图纸、记录、计算机"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 278,
    "type": "multi",
    "text": "根据办理危害生产安全刑事案件适用法律若干问题的解释，以下（  ）情形属于从重处罚。不采取措施的罚或者刑事处罚的",
    "options": [
      {
        "letter": "A",
        "text": "关闭、破坏必要的安全监控和报警设备的"
      },
      {
        "letter": "B",
        "text": "已经发现事故隐患，经有关部门或者个人提出后，仍"
      },
      {
        "letter": "C",
        "text": "一年内曾因危害生产安全违法犯罪活动受过行政处"
      },
      {
        "letter": "D",
        "text": "安全事故发生后转移财产意图逃避承担责任的"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 279,
    "type": "multi",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当按照以下规定建立以企业主要负责人为核心的安全生产领导负责制，中央企业的（  ）同为本企业安全生产第一责任人，对企业安全生产工作全面负责。总监",
    "options": [
      {
        "letter": "A",
        "text": "董事长"
      },
      {
        "letter": "B",
        "text": "总经理"
      },
      {
        "letter": "C",
        "text": "安全负责人"
      },
      {
        "letter": "D",
        "text": "安全"
      }
    ],
    "answer": "AB"
  },
  {
    "id": 280,
    "type": "multi",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当建立以企业主要负责人为核心的安全生产领导负责制，以下说法正确的有（  ）任人.项安全生产制度和措施的落实，改善安全生产条件，对企业安全生产工作负直接领导责任。实各项安全生产法律法规、标准，统筹协调和综合监督管理企业的安全生产工作，对企业安全生产工作负综合监管领导责任。的安全生产工作，对安全生产工作负直接领导责任。",
    "options": [
      {
        "letter": "A",
        "text": "中央企业董事长、总经理同为本企业安全生产第一责"
      },
      {
        "letter": "B",
        "text": "中央企业分管生产的负责人统筹组织生产过程中各"
      },
      {
        "letter": "C",
        "text": "中央分管安全生产工作的负责人协助主要负责人落"
      },
      {
        "letter": "D",
        "text": "中央企业其他负责人应当按照分工抓好分管范围内"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 281,
    "type": "multi",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当建立健全并落实生产安全事故隐患排查治理制度，以下正确的（  ）。得在隐患未排除、安全措施不到位的情况下组织生产。汇报，不用通报从业人员。整改。",
    "options": [
      {
        "letter": "A",
        "text": "采取技术、管理措施，及时发现并消除事故隐患，不"
      },
      {
        "letter": "B",
        "text": "事故隐患排查治理情况应当如实记录，向安委会定期"
      },
      {
        "letter": "C",
        "text": "其中重大事故隐患排查治理情况应当依法报告。"
      },
      {
        "letter": "D",
        "text": "对排查出的隐患要落实治理经费和责任人，按时完成"
      }
    ],
    "answer": "ACD"
  },
  {
    "id": 282,
    "type": "multi",
    "text": "《中央企业安全生产监督管理办法》规定，中央企业应当科学合理安排生产经营活动，不得（  ）组织生产。",
    "options": [
      {
        "letter": "A",
        "text": "超能力"
      },
      {
        "letter": "B",
        "text": "超强度"
      },
      {
        "letter": "C",
        "text": "超定员"
      },
      {
        "letter": "D",
        "text": "超时间"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 283,
    "type": "multi",
    "text": "《中央企业安全生产监督管理办法》规定，国务院国资委在发生以下（  ）生产安全事故情形下，对中央企业进行通报，并对其负责人进行约谈。",
    "options": [
      {
        "letter": "A",
        "text": "对连续发生生产安全事故"
      },
      {
        "letter": "B",
        "text": "对发生重大及以上生产安全事故"
      },
      {
        "letter": "C",
        "text": "半年内发生3起及以上较大生产安全事故"
      },
      {
        "letter": "D",
        "text": "1个月内发生2起及以上较大生产安全事故的"
      }
    ],
    "answer": "BCD"
  },
  {
    "id": 284,
    "type": "multi",
    "text": "《危险化学品企业重大危险源安全包保责任制办法(试行)》规定，危险化学品企业应当从（  ）层面对重大危险源实行安全包保。",
    "options": [
      {
        "letter": "A",
        "text": "总体管理"
      },
      {
        "letter": "B",
        "text": "技术管理"
      },
      {
        "letter": "C",
        "text": "操作管理"
      },
      {
        "letter": "D",
        "text": "应急管理"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 285,
    "type": "multi",
    "text": "按照《军工危险化学品安全管理暂行办法》规定，以下（  ）属于军工单位应承担的军工危险化学品安全管理责任。和管理人员系统工序和10人以上危险作业场所，并报备重大危险源、10人以上危险作业场所以及应急预案",
    "options": [
      {
        "letter": "A",
        "text": "建立军工危险化学品安全生产责任制"
      },
      {
        "letter": "B",
        "text": "配备与军工危险化学品科研生产相适应的专业技术"
      },
      {
        "letter": "C",
        "text": "负责本单位军工危险化学品登记工作，建立信息管理"
      },
      {
        "letter": "D",
        "text": "登记军工危险化学品重大危险源、3人以上危险作业"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 286,
    "type": "multi",
    "text": "《军工危险化学品安全管理暂行办法》规定，易燃易爆危险点视频监控系统应当符合（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "基准时间应当定期校对，保持时间同步"
      },
      {
        "letter": "B",
        "text": "保证运行和操作日志完整"
      },
      {
        "letter": "C",
        "text": "配置支持系统运行1小时以上的不间断应急电源"
      },
      {
        "letter": "D",
        "text": "存储装置应当与危险作业场所隔离"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 287,
    "type": "multi",
    "text": "《军工危险化学品安全管理暂行办法》规定，军工单位应当采取（  ）等方式，减少现场作业人员和产品数量。",
    "options": [
      {
        "letter": "A",
        "text": "改进工艺"
      },
      {
        "letter": "B",
        "text": "远程自动控制"
      },
      {
        "letter": "C",
        "text": "隔离操作"
      },
      {
        "letter": "D",
        "text": "优化劳动组织"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 288,
    "type": "multi",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》中明确2024年工作目标侧重于聚焦消除重大事故隐患、防控重大安全风险，综合采取（  ）等措施，实现重大事故隐患动态清零，重大安全风险可控在控。",
    "options": [
      {
        "letter": "A",
        "text": "技术"
      },
      {
        "letter": "B",
        "text": "工程"
      },
      {
        "letter": "C",
        "text": "管理"
      },
      {
        "letter": "D",
        "text": "培训"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 289,
    "type": "multi",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》中明确，加大安全生产科研项目攻关力度，开展高风险领域“（  ）”研究，积极采用新技术、新装备、新工艺和新材料。",
    "options": [
      {
        "letter": "A",
        "text": "机械化换人"
      },
      {
        "letter": "B",
        "text": "自动化减人"
      },
      {
        "letter": "C",
        "text": "智能化无人"
      },
      {
        "letter": "D",
        "text": "标准化少人"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 290,
    "type": "multi",
    "text": "《中央企业安全生产治本攻坚三年行动方案（2024—2026年）》中明确，要督促指导中央企业规范承包商“（  ）”等全过程管理。",
    "options": [
      {
        "letter": "A",
        "text": "准入"
      },
      {
        "letter": "B",
        "text": "选择"
      },
      {
        "letter": "C",
        "text": "使用"
      },
      {
        "letter": "D",
        "text": "评价"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 291,
    "type": "multi",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，单位主要负责人要全面了解掌握固有（  ）风险，定期组织开展检查。",
    "options": [
      {
        "letter": "A",
        "text": "红色"
      },
      {
        "letter": "B",
        "text": "橙色"
      },
      {
        "letter": "C",
        "text": "黄色"
      },
      {
        "letter": "D",
        "text": "蓝色"
      }
    ],
    "answer": "AB"
  },
  {
    "id": 292,
    "type": "multi",
    "text": "《集团公司聚焦基层一线抓落实安全生产专项行动方案》中规定，要强化相关方作业过程监督检查，明确现场监督（  ），对相关方不定期开展现场突击检查，发现问题及时督促整改，坚决杜绝“一包了之、以包代管”。A．检查时间B.检查责任人C.检查频次D.检查要求",
    "options": [],
    "answer": "BCD"
  },
  {
    "id": 293,
    "type": "multi",
    "text": "根据《集团公司重点关注事故隐患判定标准（试行）》，企业（  ）未履行安全生产检查责任，属于重点关注事故隐患。",
    "options": [
      {
        "letter": "A",
        "text": "主要领导"
      },
      {
        "letter": "B",
        "text": "主管领导"
      },
      {
        "letter": "C",
        "text": "分管领导"
      },
      {
        "letter": "D",
        "text": "负有安全生产监管职责部门"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 294,
    "type": "multi",
    "text": "根据《集团公司重点关注事故隐患判定标准（试行）》，（  ）不符合国家及行业规定，属于重点关注事故隐患。",
    "options": [
      {
        "letter": "A",
        "text": "安全生产管理机构设置"
      },
      {
        "letter": "B",
        "text": "专职安全生产管理人员配备比例"
      },
      {
        "letter": "C",
        "text": "注册安全工程师配备比例"
      },
      {
        "letter": "D",
        "text": "安全专家队伍建设"
      }
    ],
    "answer": "ABC"
  },
  {
    "id": 295,
    "type": "multi",
    "text": "以下符合《集团公司安全生产监督管理办法》中，对安全生产管理人员配备相关规定的有（  ）。配备专职安全生产管理人员（涉及金属冶炼的坦克装甲车辆、火炮生产单位可总体按照不低于1%配备专职安全生产管理人员，但金属冶炼相关分厂车间应按照不低于2%配备）",
    "options": [
      {
        "letter": "A",
        "text": "第一类单位应按照不低于本单位从业人员总数的2%"
      },
      {
        "letter": "B",
        "text": "第二类单位应按照不低于本单位从业人员总数的"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 296,
    "type": "multi",
    "text": "《集团公司安全生产文化手册》（2024版）明确，以下属于生产经营单位安全生产管理人员的有（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "分管安全生产的负责人"
      },
      {
        "letter": "B",
        "text": "安全管理机构负责人及其管理人员"
      },
      {
        "letter": "C",
        "text": "工段长（班组长）"
      },
      {
        "letter": "D",
        "text": "专兼职安全生产管理人员"
      }
    ],
    "answer": "ABD"
  },
  {
    "id": 297,
    "type": "multi",
    "text": "《集团公司安全生产文化手册》（2024版）明确，生产经营过程中要警惕员工产生不安全心理，造成生产安全事故，以下需要消除的不安全心理的有（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "侥幸心理"
      },
      {
        "letter": "B",
        "text": "马虎心理"
      },
      {
        "letter": "C",
        "text": "自信心理"
      },
      {
        "letter": "D",
        "text": "盲从心理"
      }
    ],
    "answer": "ABD"
  },
  {
    "id": 298,
    "type": "multi",
    "text": "《集团公司安全生产文化手册》（2024版）中明确，集团公司安全意识包括（  ）。识",
    "options": [
      {
        "letter": "A",
        "text": "红线意识"
      },
      {
        "letter": "B",
        "text": "底线意识"
      },
      {
        "letter": "C",
        "text": "思想意识"
      },
      {
        "letter": "D",
        "text": "忧患意"
      }
    ],
    "answer": "AD"
  },
  {
    "id": 299,
    "type": "multi",
    "text": "《集团公司安全生产文化手册》（2024版）安全管理架构中，安全生产管控对象是指围绕产品全生命周期，安全生产管控的主要环节包括（  ）等。",
    "options": [
      {
        "letter": "A",
        "text": "产品设计、工艺设计"
      },
      {
        "letter": "B",
        "text": "科研试制、转产接产"
      },
      {
        "letter": "C",
        "text": "批量生产、交付使用"
      },
      {
        "letter": "D",
        "text": "贮存、运输销毁"
      }
    ],
    "answer": "ABCD"
  },
  {
    "id": 300,
    "type": "multi",
    "text": "《集团公司安全生产文化手册》（2024版）中要求，各单位应当将事故隐患排查治理纳入日常安全管理，形成全覆盖、全员参与的事故隐患排查治理动态管理工作机制，，使事故隐患排查治理工作（  ）。",
    "options": [
      {
        "letter": "A",
        "text": "制度化"
      },
      {
        "letter": "B",
        "text": "职责化"
      },
      {
        "letter": "C",
        "text": "常态化"
      },
      {
        "letter": "D",
        "text": "痕迹化"
      }
    ],
    "answer": "ACD"
  }
];
